[
    {
        "id": 1,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאֵלֶּה שְׁמוֹת בְּנֵי יִשְׂרָאֵל הַבָּאִים מִצְרָיְמָה אֵת יַעֲקֹב אִישׁ וּבֵיתוֹ בָּאוּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "רְאוּבֵן שִׁמְעוֹן לֵוִי וִיהוּדָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "יִשָּׂשכָר זְבוּלֻן וּבְנְיָמִן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "דָּן וְנַפְתָּלִי גָּד וְאָשֵׁר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְהִי כָּל נֶפֶשׁ יֹצְאֵי יֶרֶךְ יַעֲקֹב שִׁבְעִים נָפֶשׁ וְיוֹסֵף הָיָה בְמִצְרָיִם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיָּמָת יוֹסֵף וְכָל אֶחָיו וְכֹל הַדּוֹר הַהוּא׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבְנֵי יִשְׂרָאֵל פָּרוּ וַיִּשְׁרְצוּ וַיִּרְבּוּ וַיַּעַצְמוּ בִּמְאֹד מְאֹד וַתִּמָּלֵא הָאָרֶץ אֹתָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיָּקָם מֶלֶךְ חָדָשׁ עַל מִצְרָיִם אֲשֶׁר לֹא יָדַע אֶת יוֹסֵף׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר אֶל עַמּוֹ הִנֵּה עַם בְּנֵי יִשְׂרָאֵל רַב וְעָצוּם מִמֶּנּוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "הָבָה נִתְחַכְּמָה לוֹ פֶּן יִרְבֶּה וְהָיָה כִּי תִקְרֶאנָה מִלְחָמָה וְנוֹסַף גַּם הוּא עַל שֹׂנְאֵינוּ וְנִלְחַם בָּנוּ וְעָלָה מִן הָאָרֶץ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֵּיטֶב אֱלֹהִים לַמְיַלְּדֹת וַיִּרֶב הָעָם וַיַּעַצְמוּ מְאֹד׃"
            }
        ]
    },
    {
        "id": 2,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֵּלֶךְ אִישׁ מִבֵּית לֵוִי וַיִּקַּח אֶת בַּת לֵוִי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַתַּהַר הָאִשָּׁה וַתֵּלֶד בֵּן וַתֵּרֶא אֹתוֹ כִּי טוֹב הוּא וַתִּצְפְּנֵהוּ שְׁלֹשָׁה יְרָחִים׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְלֹא יָכְלָה עוֹד הַצְּפִינוֹ וַתִּקַּח לוֹ תֵּבַת גֹּמֶא וַתַּחְמְרָה בַחֵמָר וּבַזָּפֶת וַתָּשֶׂם בָּהּ אֶת הַיֶּלֶד וַתָּשֶׂם בַּסּוּף עַל שְׂפַת הַיְאֹר׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַתֵּתַצַּב אֲחֹתוֹ מֵרָחֹק לְדֵעָה מַה יֵּעָשֶׂה לוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַתֵּרֶד בַּת פַּרְעֹה לִרְחֹץ עַל הַיְאֹר וְנַעֲרֹתֶיהָ הֹלְכֹת עַל יַד הַיְאֹר וַתֵּרֶא אֶת הַתֵּבָה בְּתוֹךְ הַסּוּף וַתִּשְׁלַח אֶת אֲמָתָהּ וַתִּקָּחֶהָ"
            },
            {
                "verseCount": "ו",
                "verseText": "וַתִּפְתַּח וַתִּרְאֵהוּ אֶת הַיֶּלֶד וְהִנֵּה נַעַר בֹּכֶה וַתַּחְמֹל עָלָיו וַתֹּאמֶר מִיַּלְדֵי הָעִבְרִים זֶה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַתֹּאמֶר אֲחֹתוֹ אֶל בַּת פַּרְעֹה הַאֵלֵךְ וְקָרָאתִי לָךְ אִשָּׁה מֵינֶקֶת מִן הָעִבְרִיֹּת וְתֵינִק לָךְ אֶת הַיָּלֶד׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַתֹּאמֶר לָהּ בַּת פַּרְעֹה לֵכִי וַתֵּלֶךְ הָעַלְמָה וַתִּקְרָא אֶת אֵם הַיָּלֶד׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַתֹּאמֶר לָהּ בַּת פַּרְעֹה הֵילִיכִי אֶת הַיֶּלֶד הַזֶּה וְהֵינִקִהוּ לִי וַאֲנִי אֶתֵּן אֶת שְׂכָרֵךְ וַתִּקַּח הָאִשָּׁה הַיֶּלֶד וַתְּנִיקֵהוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִגְדַּל הַיֶּלֶד וַתְּבִאֵהוּ לְבַת פַּרְעֹה וַיְהִי לָהּ לְבֵן וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר אֶל בְּנֹתָיו וְאַיּוֹ לָמָּה זֶּה עֲזַבְתֶּן אֶת הָאִישׁ קִרְאֶן לוֹ וְיֹאכַל לָחֶם׃"
            }
        ]
    },
    {
        "id": 3,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וּמֹשֶׁה הָיָה רֹעֶה אֶת צֹאן יִתְרוֹ חֹתְנוֹ כֹּהֵן מִדְיָן וַיִּנְהַג אֶת הַצֹּאן אַחַר הַמִּדְבָּר וַיָּבֹא אֶל הַר הָאֱלֹהִים חֹרֵבָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֵּרָא מַלְאַךְ יְהֹוָה אֵלָיו בְּלַבַּת אֵשׁ מִתּוֹךְ הַסְּנֶה וַיַּרְא וְהִנֵּה הַסְּנֶה בֹּעֵר בָּאֵשׁ וְהַסְּנֶה אֵינֶנּוּ אֻכָּל׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אָסֻרָה נָּא וְאֶרְאֶה אֶת הַמַּרְאֶה הַגָּדֹל הַזֶּה מַדּוּעַ לֹא יִבְעַר הַסְּנֶה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיַּרְא יְהוָה כִּי סָר לִרְאוֹת וַיִּקְרָא אֵלָיו אֱלֹהִים מִתּוֹךְ הַסְּנֶה וַיֹּאמֶר מֹשֶׁה מֹשֶׁה וַיֹּאמֶר הִנֵּנִי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר אַל תִּקְרַב הֲלֹם שַׁל נְעָלֶיךָ מֵעַל רַגְלֶיךָ כִּי הַמָּקוֹם אֲשֶׁר אַתָּה עוֹמֵד עָלָיו אַדְמַת קֹדֶשׁ הוּא׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר אָנֹכִי אֱלֹהֵי אָבִיךָ אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב וַיַּסְתֵּר מֹשֶׁה פָּנָיו כִּי יָרֵא מֵהַבִּיט אֶל הָאֱלֹהִים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֹּאמֶר יְהוָה רָאֹה רָאִיתִי אֶת עֳנִי עַמִּי אֲשֶׁר בְּמִצְרָיִם וְאֶת צַעֲקָתָם שָׁמַעְתִּי מִפְּנֵי נֹגְשָׂיו כִּי יָדַעְתִּי אֶת מַכְאֹבָיו׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וָאֵרֵד לְהַצִּילוֹ מִיַּד מִצְרַיִם וּלְהַעֲלֹתוֹ מִן הָאָרֶץ הַהִוא אֶל אֶרֶץ טוֹבָה וּרְחָבָה אֶל אֶרֶץ זָבַת חָלָב וּדְבָשׁ אֶל מְקוֹם הַכְּנַעֲנִי וְהַחִתִּי וְהָאֱמֹרִי וְהַפְּרִזִּי וְהַחִוִּי וְהַיְבוּסִי׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְעַתָּה הִנֵּה צַעֲקַת בְּנֵי יִשְׂרָאֵל בָּאָה אֵלָי וְגַם רָאִיתִי אֶת הַלַּחַץ אֲשֶׁר מִצְרַיִם לֹחֲצִים אֹתָם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעַתָּה לְכָה וְאֶשְׁלָחֲךָ אֶל פַּרְעֹה וְהוֹצֵא אֶת עַמִּי בְנֵי יִשְׂרָאֵל מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְשָׁלַחְתִּי אֶת יָדִי וְהִכֵּיתִי אֶת מִצְרַיִם בְּכֹל נִפְלְאֹתַי אֲשֶׁר אֶעֱשֶׂה בְּקִרְבּוֹ וְאַחֲרֵי כֵן יְשַׁלַּח אֶתְכֶם׃"
            }
        ]
    },
    {
        "id": 4,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּעַן מֹשֶׁה וַיֹּאמֶר וְהֵן לֹא יַאֲמִינוּ לִי וְלֹא יִשְׁמְעוּ בְּקֹלִי כִּי יֹאמְרוּ לֹא נִרְאָה אֵלֶיךָ יְהוָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר אֵלָיו יְהוָה מַה זֶּה בְיָדֶךָ וַיֹּאמֶר מַטֶּה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמֶר הַשְׁלִיכֵהוּ אַרְצָה וַיַּשְׁלִיכֵהוּ אַרְצָה וַיְהִי לְנָחָשׁ וַיָּנָס מֹשֶׁה מִפָּנָיו׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה שְׁלַח יָדְךָ וֶאֱחֹז בִּזְנָבוֹ וַיִּשְׁלַח יָדוֹ וַיַּחֲזֶק בּוֹ וַיְהִי לְמַטֶּה בְּכַפּוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לְמַעַן יַאֲמִינוּ כִּי נִרְאָה אֵלֶיךָ יְהוָה אֱלֹהֵי אֲבֹתָם אֱלֹהֵי אַבְרָהָם אֱלֹהֵי יִצְחָק וֵאלֹהֵי יַעֲקֹב׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר יְהוָה לוֹ עוֹד הָבֵא נָא יָדְךָ בְּחֵיקֶךָ וַיָּבֵא יָדוֹ בְּחֵיקוֹ וַיּוֹצִאָהּ וְהִנֵּה יָדוֹ מְצֹרַעַת כַּשָּׁלֶג׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֹּאמֶר הָשֵׁב יָדְךָ אֶל חֵיקֶךָ וַיָּשֶׁב יָדוֹ אֶל חֵיקוֹ וַיּוֹצִאָהּ מֵחֵיקוֹ וְהִנֵּה שָׁבָה כִּבְשָׂרוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהָיָה אִם לֹא יַאֲמִינוּ לָךְ וְלֹא יִשְׁמְעוּ לְקֹל הָאֹת הָרִאשׁוֹן וְהֶאֱמִינוּ לְקֹל הָאֹת הָאַחֲרוֹן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהָיָה אִם לֹא יַאֲמִינוּ גַּם לִשְׁנֵי הָאֹתוֹת הָאֵלֶּה וְלֹא יִשְׁמְעוּן לְקֹלֶךָ וְלָקַחְתָּ מִמֵּימֵי הַיְאֹר וְשָׁפַכְתָּ הַיַּבָּשָׁה וְהָיוּ הַמַּיִם אֲשֶׁר תִּקַּח מִן הַיְאֹר וְהָיוּ לְדָם בַּיַּבָּשֶׁת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל יְהוָה בִּי אֲדֹנָי לֹא אִישׁ דְּבָרִים אָנֹכִי גַּם מִתְּמוֹל גַּם מִשִּׁלְשֹׁם גַּם מֵאָז דַּבֶּרְךָ אֶל עַבְדֶּךָ כִּי כְבַד פֶּה וּכְבַד לָשׁוֹן אָנֹכִי׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּקַּח מֹשֶׁה אֶת אִשְׁתּוֹ וְאֶת בָּנָיו וַיַּרְכִּבֵם עַל הַחֲמֹר וַיָּשָׁב אַרְצָה מִצְרָיִם וַיִּקַּח מֹשֶׁה אֶת מַטֵּה הָאֱלֹהִים בְּיָדוֹ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיְדַבֵּר אַהֲרֹן אֵת כָּל הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה אֶל מֹשֶׁה וַיַּעַשׂ הָאֹתֹת לְעֵינֵי הָעָם׃"
            }
        ]
    },
    {
        "id": 5,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאַחַר בָּאוּ מֹשֶׁה וְאַהֲרֹן וַיֹּאמְרוּ אֶל פַּרְעֹה כֹּה אָמַר יְהוָה אֱלֹהֵי יִשְׂרָאֵל שַׁלַּח אֶת עַמִּי וְיָחֹגּוּ לִי בַּמִּדְבָּר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר פַּרְעֹה מִי יְהוָה אֲשֶׁר אֶשְׁמַע בְּקֹלוֹ לְשַׁלַּח אֶת יִשְׂרָאֵל לֹא יָדַעְתִּי אֶת יְהוָה וְגַם אֶת יִשְׂרָאֵל לֹא אֲשַׁלֵּחַ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמְרוּ אֱלֹהֵי הָעִבְרִים נִקְרָא עָלֵינוּ נֵלֲכָה נָּא דֶּרֶךְ שְׁלֹשֶׁת יָמִים בַּמִּדְבָּר וְנִזְבְּחָה לַיהוָה אֱלֹהֵינוּ פֶּן יִפְגָּעֵנוּ בַּדֶּבֶר אוֹ בֶחָרֶב׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר אֲלֵהֶם מֶלֶךְ מִצְרַיִם לָמָּה מֹשֶׁה וְאַהֲרֹן תַּפְרִיעוּ אֶת הָעָם מִמַּעֲשָׂיו לְכוּ לְסִבְלֹתֵיכֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר פַּרְעֹה הֵן רַבִּים עַתָּה עַם הָאָרֶץ וְהִשְׁבַּתֶּם אֹתָם מִסִּבְלֹתָם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיְצַו פַּרְעֹה בַּיּוֹם הַהוּא אֶת הַנֹּגְשִׂים בָּעָם וְאֶת שֹׁטְרָיו לֵאמֹר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא תֹאסִפוּן לָתֵת תֶּבֶן לָעָם לִלְבֹּן הַלְּבֵנִים כִּתְמוֹל שִׁלְשֹׁם הֵם יֵלְכוּ וְקֹשְׁשׁוּ לָהֶם תֶּבֶן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶת מַתְכֹּנֶת הַלְּבֵנִים אֲשֶׁר הֵם עֹשִׂים תְּמוֹל שִׁלְשֹׁם תָּשִׂימוּ עֲלֵיהֶם לֹא תִגְרְעוּ מִמֶּנּוּ כִּי נִרְפִּים הֵם עַל כֵּן הֵם צֹעֲקִים לֵאמֹר נֵלְכָה נִזְבְּחָה לֵאלֹהֵינוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "תִּכְבַּד הָעֲבֹדָה עַל הָאֲנָשִׁים וְיַעֲשׂוּ בָהּ וְאַל יִשְׁעוּ בְּדִבְרֵי שָׁקֶר׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֵּצְאוּ נֹגְשֵׂי הָעָם וְשֹׁטְרָיו וַיֹּאמְרוּ אֶל הָעָם לֵאמֹר כֹּה אָמַר פַּרְעֹה אֵינֶנִּי נֹתֵן לָכֶם תֶּבֶן׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּפְגְּעוּ אֶת מֹשֶׁה וְאֶת אַהֲרֹן נִצָּבִים לִקְרָאתָם בְּצֵאתָם מֵאֵת פַּרְעֹה׃"
            }
        ]
    },
    {
        "id": 6,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה עַתָּה תִרְאֶה אֲשֶׁר אֶעֱשֶׂה לְפַרְעֹה כִּי בְיָד חֲזָקָה יְשַׁלְּחֵם וּבְיָד חֲזָקָה יְגָרְשֵׁם מֵאַרְצוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיְדַבֵּר אֱלֹהִים אֶל מֹשֶׁה וַיֹּאמֶר אֵלָיו אֲנִי יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וָאֵרָא אֶל אַבְרָהָם אֶל יִצְחָק וְאֶל יַעֲקֹב בְּאֵל שַׁדָּי וּשְׁמִי יְהוָה לֹא נוֹדַעְתִּי לָהֶם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְגַם הֲקִמֹתִי אֶת בְּרִיתִי אִתָּם לָתֵת לָהֶם אֶת אֶרֶץ כְּנָעַן אֵת אֶרֶץ מְגֻרֵיהֶם אֲשֶׁר גָּרוּ בָהּ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְגַם אֲנִי שָׁמַעְתִּי אֶת נַאֲקַת בְּנֵי יִשְׂרָאֵל אֲשֶׁר מִצְרַיִם מַעֲבִדִים אֹתָם וָאֶזְכֹּר אֶת בְּרִיתִי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לָכֵן אֱמֹר לִבְנֵי יִשְׂרָאֵל אֲנִי יְהוָה וְהוֹצֵאתִי אֶתְכֶם מִתַּחַת סִבְלֹת מִצְרַיִם וְהִצַּלְתִּי אֶתְכֶם מֵעֲבֹדָתָם וְגָאַלְתִּי אֶתְכֶם בִּזְרוֹעַ נְטוּיָה וּבִשְׁפָטִים גְּדֹלִים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְלָקַחְתִּי אֶתְכֶם לִי לְעָם וְהָיִיתִי לָכֶם לֵאלֹהִים וִידַעְתֶּם כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם הַמּוֹצִיא אֶתְכֶם מִתַּחַת סִבְלוֹת מִצְרָיִם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהֵבֵאתִי אֶתְכֶם אֶל הָאָרֶץ אֲשֶׁר נָשָׂאתִי אֶת יָדִי לָתֵת אֹתָהּ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב וְנָתַתִּי אֹתָהּ לָכֶם מוֹרָשָׁה אֲנִי יְהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְדַבֵּר מֹשֶׁה כֵּן אֶל בְּנֵי יִשְׂרָאֵל וְלֹא שָׁמְעוּ אֶל מֹשֶׁה מִקֹּצֶר רוּחַ וּמֵעֲבֹדָה קָשָׁה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּקַּח עַמְרָם אֶת יוֹכֶבֶד דֹּדָתוֹ לוֹ לְאִשָּׁה וַתֵּלֶד לוֹ אֶת אַהֲרֹן וְאֶת מֹשֶׁה וּשְׁנֵי חַיֵּי עַמְרָם שֶׁבַע וּשְׁלֹשִׁים וּמְאַת שָׁנָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיֹּאמֶר מֹשֶׁה לִפְנֵי יְהוָה הֵן אֲנִי עֲרַל שְׂפָתַיִם וְאֵיךְ יִשְׁמַע אֵלַי פַּרְעֹה׃"
            }
        ]
    },
    {
        "id": 7,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה רְאֵה נְתַתִּיךָ אֱלֹהִים לְפַרְעֹה וְאַהֲרֹן אָחִיךָ יִהְיֶה נְבִיאֶךָ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אַתָּה תְדַבֵּר אֵת כָּל אֲשֶׁר אֲצַוֶּךָּ וְאַהֲרֹן אָחִיךָ יְדַבֵּר אֶל פַּרְעֹה וְשִׁלַּח אֶת בְּנֵי יִשְׂרָאֵל מֵאַרְצוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַאֲנִי אַקְשֶׁה אֶת לֵב פַּרְעֹה וְהִרְבֵּיתִי אֶת אֹתֹתַי וְאֶת מוֹפְתַי בְּאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְלֹא יִשְׁמַע אֲלֵכֶם פַּרְעֹה וְנָתַתִּי אֶת יָדִי בְּמִצְרָיִם וְהוֹצֵאתִי אֶת צִבְאֹתַי אֶת עַמִּי בְנֵי יִשְׂרָאֵל מֵאֶרֶץ מִצְרַיִם בִּשְׁפָטִים גְּדֹלִים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְיָדְעוּ מִצְרַיִם כִּי אֲנִי יְהוָה בִּנְטֹתִי אֶת יָדִי עַל מִצְרָיִם וְהוֹצֵאתִי אֶת בְּנֵי יִשְׂרָאֵל מִתּוֹכָם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעַשׂ מֹשֶׁה וְאַהֲרֹן כַּאֲשֶׁר צִוָּה יְהוָה אֹתָם כֵּן עָשׂוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּמֹשֶׁה בֶּן שְׁמֹנִים שָׁנָה וְאַהֲרֹן בֶּן שָׁלֹשׁ וּשְׁמֹנִים שָׁנָה בְּדַבְּרָם אֶל פַּרְעֹה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי יְדַבֵּר אֲלֵכֶם פַּרְעֹה לֵאמֹר תְּנוּ לָכֶם מוֹפֵת וְאָמַרְתָּ אֶל אַהֲרֹן קַח אֶת מַטְּךָ וְהַשְׁלֵךְ לִפְנֵי פַרְעֹה יְהִי לְתַנִּין׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן אֶל פַּרְעֹה וַיַּעַשׂוּ כֵן כַּאֲשֶׁר צִוָּה יְהוָה וַיַּשְׁלֵךְ אַהֲרֹן אֶת מַטֵּהוּ לִפְנֵי פַרְעֹה וְלִפְנֵי עֲבָדָיו וַיְהִי לְתַנִּין׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּעֲשׂוּ כֵן מֹשֶׁה וְאַהֲרֹן כַּאֲשֶׁר צִוָּה יְהוָה וַיָּרֶם בַּמַּטֶּה וַיַּךְ אֶת הַמַּיִם אֲשֶׁר בַּיְאֹר לְעֵינֵי פַרְעֹה וּלְעֵינֵי עֲבָדָיו וַיֵּהָפְכוּ כָּל הַמַּיִם אֲשֶׁר בַּיְאֹר לְדָם׃"
            }
        ]
    },
    {
        "id": 8,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה אֱמֹר אֶל אַהֲרֹן נְטֵה אֶת יָדְךָ בְּמַטֶּךָ עַל הַנְּהָרֹת עַל הַיְאֹרִים וְעַל הָאֲגַמִּים וְהַעַל אֶת הַצְפַרְדְּעִים עַל אֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֵּט אַהֲרֹן אֶת יָדוֹ עַל מֵימֵי מִצְרָיִם וַתַּעַל הַצְּפַרְדֵּעַ וַתְּכַס אֶת אֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיַּעֲשׂוּ כֵן הַחֲרְטֻמִּים בְּלָטֵיהֶם וַיַּעֲלוּ אֶת הַצְפַרְדְּעִים עַל אֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּקְרָא פַרְעֹה לְמֹשֶׁה וּלְאַהֲרֹן וַיֹּאמֶר הַעְתִּירוּ אֶל יְהוָה וְיָסֵר הַצְפַרְדְּעִים מִמֶּנִּי וּמֵעַמִּי וַאֲשַׁלְּחָה אֶת הָעָם וְיִזְבְּחוּ לַיהוָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר מֹשֶׁה לְפַרְעֹה הִתְפָּאֵר עָלַי לְמָתַי אַעְתִּיר לְךָ וְלַעֲבָדֶיךָ וּלְעַמְּךָ לְהַכְרִית הַצֲפַרְדְּעִים מִמְּךָ וּמִבָּתֶּיךָ רַק בַּיְאֹר תִּשָּׁאַרְנָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר לְמָחָר וַיֹּאמֶר כִּדְבָרְךָ לְמַעַן תֵּדַע כִּי אֵין כַּיהוָה אֱלֹהֵינוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְסָרוּ הַצְפַרְדְּעִים מִמְּךָ וּמִבָּתֶּיךָ וּמֵעֲבָדֶיךָ וּמֵעַמֶּךָ רַק בַּיְאֹר תִּשָּׁאַרְנָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֵּצֵא מֹשֶׁה וְאַהֲרֹן מֵעִם פַּרְעֹה וַיִּצְעַק מֹשֶׁה אֶל יְהוָה עַל דְּבַר הַצְפַרְדְּעִים אֲשֶׁר שָׂם לְפַרְעֹה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיַּעַשׂ יְהוָה כִּדְבַר מֹשֶׁה וַיָּמֻתוּ הַצְפַרְדְּעִים מִן הַבָּתִּים מִן הַחֲצֵרֹת וּמִן הַשָּׂדֹת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּצְבְּרוּ אֹתָם חֳמָרִם חֳמָרִם וַתִּבְאַשׁ הָאָרֶץ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּעַשׂ יְהוָה כֵּן וַיָּבֹא עָרֹב כָּבֵד בֵּיתָה פַרְעֹה וּבֵית עֲבָדָיו וּבְכָל אֶרֶץ מִצְרַיִם תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב׃"
            }
        ]
    },
    {
        "id": 9,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה בֹּא אֶל פַּרְעֹה וְדִבַּרְתָּ אֵלָיו כֹּה אָמַר יְהוָה אֱלֹהֵי הָעִבְרִים שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "כִּי אִם מָאֵן אַתָּה לְשַׁלֵּחַ וְעוֹדְךָ מַחֲזִיק בָּם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "הִנֵּה יַד יְהוָה הוֹיָה בְּמִקְנְךָ אֲשֶׁר בַּשָּׂדֶה בַּסּוּסִים בַּחֲמֹרִים בַּגְּמַלִּים בַּבָּקָר וּבַצֹּאן דֶּבֶר כָּבֵד מְאֹד׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהִפְלָה יְהוָה בֵּין מִקְנֵה יִשְׂרָאֵל וּבֵין מִקְנֵה מִצְרָיִם וְלֹא יָמוּת מִכָּל לִבְנֵי יִשְׂרָאֵל דָּבָר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיָּשֶׂם יְהוָה מוֹעֵד לֵאמֹר מָחָר יַעֲשֶׂה יְהוָה הַדָּבָר הַזֶּה בָּאָרֶץ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעַשׂ יְהוָה אֶת הַדָּבָר הַזֶּה מִמָּחֳרָת וַיָּמָת כֹּל מִקְנֵה מִצְרָיִם וּמִמִּקְנֵה בְנֵי יִשְׂרָאֵל לֹא מֵת אֶחָד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּשְׁלַח פַּרְעֹה וְהִנֵּה לֹא מֵת מִמִּקְנֵה יִשְׂרָאֵל עַד אֶחָד וַיִּכְבַּד לֵב פַּרְעֹה וְלֹא שִׁלַּח אֶת הָעָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן קְחוּ לָכֶם מְלֹא חָפְנֵיכֶם פִּיחַ כִּבְשָׁן וּזְרָקוֹ מֹשֶׁה הַשָּׁמַיְמָה לְעֵינֵי פַרְעֹה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהָיָה לְאָבָק עַל כָּל אֶרֶץ מִצְרָיִם וְהָיָה עַל הָאָדָם וְעַל הַבְּהֵמָה לִשְׁחִין פֹּרֵחַ אֲבַעְבֻּעֹת בְּכָל אֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּקְחוּ אֶת פִּיחַ הַכִּבְשָׁן וַיַּעַמְדוּ לִפְנֵי פַרְעֹה וַיִּזְרֹק אֹתוֹ מֹשֶׁה הַשָּׁמָיְמָה וַיְהִי שְׁחִין אֲבַעְבֻּעֹת פֹּרֵחַ בָּאָדָם וּבַבְּהֵמָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "הַיָּרֵא אֶת דְּבַר יְהוָה מֵעַבְדֵי פַּרְעֹה הֵנִיס אֶת עֲבָדָיו וְאֶת מִקְנֵהוּ אֶל הַבָּתִּים׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאַתָּה וַעֲבָדֶיךָ יָדַעְתִּי כִּי טֶרֶם תִּירְאוּן מִפְּנֵי יְהוָה אֱלֹהִים׃"
            }
        ]
    },
    {
        "id": 10,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה בֹּא אֶל פַּרְעֹה כִּי אֲנִי הִכְבַּדְתִּי אֶת לִבּוֹ וְאֶת לֵב עֲבָדָיו לְמַעַן שִׁתִי אֹתֹתַי אֵלֶּה בְּקִרְבּוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וּלְמַעַן תְּסַפֵּר בְּאָזְנֵי בִנְךָ וּבֶן בִּנְךָ אֵת אֲשֶׁר הִתְעַלַּלְתִּי בְּמִצְרַיִם וְאֶת אֹתֹתַי אֲשֶׁר שַׂמְתִּי בָם וִידַעְתֶּם כִּי אֲנִי יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן אֶל פַּרְעֹה וַיֹּאמְרוּ אֵלָיו כֹּה אָמַר יְהוָה אֱלֹהֵי הָעִבְרִים עַד מָתַי מֵאַנְתָּ לֵעָנֹת מִפָּנָי שַׁלַּח עַמִּי וְיַעַבְדֻנִי׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כִּי אִם מָאֵן אַתָּה לְשַׁלֵּחַ אֶת עַמִּי הִנְנִי מֵבִיא מָחָר אַרְבֶּה בִּגְבֻלֶךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְכִסָּה אֶת עֵין הָאָרֶץ וְלֹא יוּכַל לִרְאֹת אֶת הָאָרֶץ וְאָכַל אֶת יֶתֶר הַפְּלֵטָה הַנִּשְׁאֶרֶת לָכֶם מִן הַבָּרָד וְאָכַל אֶת כָּל הָעֵץ הַצֹּמֵחַ לָכֶם מִן הַשָּׂדֶה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּמָלְאוּ בָתֶּיךָ וּבָתֵּי כָל עֲבָדֶיךָ וּבָתֵּי כָל מִצְרַיִם אֲשֶׁר לֹא רָאוּ אֲבֹתֶיךָ וַאֲבוֹת אֲבֹתֶיךָ מִיּוֹם הֱיוֹתָם עַל הָאֲדָמָה עַד הַיּוֹם הַזֶּה וַיִּפֶן וַיֵּצֵא מֵעִם פַּרְעֹה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֹּאמְרוּ עַבְדֵי פַרְעֹה אֵלָיו עַד מָתַי יִהְיֶה זֶה לָנוּ לְמוֹקֵשׁ שַׁלַּח אֶת הָאֲנָשִׁים וְיַעַבְדוּ אֶת יְהוָה אֱלֹהֵיהֶם הֲטֶרֶם תֵּדַע כִּי אָבְדָה מִצְרָיִם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיּוּשַׁב אֶת מֹשֶׁה וְאֶת אַהֲרֹן אֶל פַּרְעֹה וַיֹּאמֶר אֲלֵהֶם לְכוּ עִבְדוּ אֶת יְהוָה אֱלֹהֵיכֶם מִי וָמִי הַהֹלְכִים׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר מֹשֶׁה בִּנְעָרֵינוּ וּבִזְקֵנֵינוּ נֵלֵךְ בְּבָנֵינוּ וּבִבְנוֹתֵנוּ בְּצֹאנֵנוּ וּבִבְקָרֵנוּ נֵלֵךְ כִּי חַג יְהוָה לָנוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר אֲלֵהֶם יְהִי כֵן יְהוָה עִמָּכֶם כַּאֲשֶׁר אֲשַׁלַּח אֶתְכֶם וְאֶת טַפְּכֶם רְאוּ כִּי רָעָה נֶגֶד פְּנֵיכֶם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיְחַזֵּק יְהוָה אֶת לֵב פַּרְעֹה וְלֹא שִׁלַּח אֶת בְּנֵי יִשְׂרָאֵל׃"
            }
        ]
    },
    {
        "id": 11,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה עוֹד נֶגַע אֶחָד אָבִיא עַל פַּרְעֹה וְעַל מִצְרַיִם אַחֲרֵי כֵן יְשַׁלַּח אֶתְכֶם מִזֶּה כְּשַׁלְּחוֹ כָּלָה גָּרֵשׁ יְגָרֵשׁ אֶתְכֶם מִזֶּה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֶּר נָא בְּאָזְנֵי הָעָם וְיִשְׁאֲלוּ אִישׁ מֵאֵת רֵעֵהוּ וְאִשָּׁה מֵאֵת רְעוּתָהּ כְּלֵי כֶסֶף וּכְלֵי זָהָב׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּתֵּן יְהוָה אֶת חֵן הָעָם בְּעֵינֵי מִצְרָיִם גַּם הָאִישׁ מֹשֶׁה גָּדוֹל מְאֹד בְּאֶרֶץ מִצְרַיִם בְּעֵינֵי עַבְדֵי פַרְעֹה וּבְעֵינֵי הָעָם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר מֹשֶׁה כֹּה אָמַר יְהוָה כַּחֲצֹת הַלַּיְלָה אֲנִי יוֹצֵא בְּתוֹךְ מִצְרָיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּמֵת כָּל בְּכוֹר בְּאֶרֶץ מִצְרַיִם מִבְּכוֹר פַּרְעֹה הַיֹּשֵׁב עַל כִּסְאוֹ עַד בְּכוֹר הַשִּׁפְחָה אֲשֶׁר אַחַר הָרֵחָיִם וְכֹל בְּכוֹר בְּהֵמָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהָיְתָה צְעָקָה גְדֹלָה בְּכָל אֶרֶץ מִצְרָיִם אֲשֶׁר כָּמֹהוּ לֹא נִהְיָתָה וְכָמֹהוּ לֹא תֹסִף׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּלְכֹל בְּנֵי יִשְׂרָאֵל לֹא יֶחֱרַץ כֶּלֶב לְשֹׁנוֹ לְמֵאִישׁ וְעַד בְּהֵמָה לְמַעַן תֵּדְעוּן אֲשֶׁר יַפְלֶה יְהוָה בֵּין מִצְרַיִם וּבֵין יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְיָרְדוּ כָל עֲבָדֶיךָ אֵלֶּה אֵלַי וְהִשְׁתַּחֲוּוּ לִי לֵאמֹר צֵא אַתָּה וְכָל הָעָם אֲשֶׁר בְּרַגְלֶיךָ וְאַחֲרֵי כֵן אֵצֵא וַיֵּצֵא מֵעִם פַּרְעֹה בָּחֳרִי אָף׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה לֹא יִשְׁמַע אֲלֵיכֶם פַּרְעֹה לְמַעַן רְבוֹת מוֹפְתַי בְּאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּמֹשֶׁה וְאַהֲרֹן עָשׂוּ אֶת כָּל הַמֹּפְתִים הָאֵלֶּה לִפְנֵי פַרְעֹה וַיְחַזֵּק יְהוָה אֶת לֵב פַּרְעֹה וְלֹא שִׁלַּח אֶת בְּנֵי יִשְׂרָאֵל מֵאַרְצוֹ׃"
            }
        ]
    },
    {
        "id": 12,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן בְּאֶרֶץ מִצְרַיִם לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "הַחֹדֶשׁ הַזֶּה לָכֶם רֹאשׁ חֳדָשִׁים רִאשׁוֹן הוּא לָכֶם לְחָדְשֵׁי הַשָּׁנָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "דַּבְּרוּ אֶל כָּל עֲדַת יִשְׂרָאֵל לֵאמֹר בֶּעָשֹׂר לַחֹדֶשׁ הַזֶּה וְיִקְחוּ לָהֶם אִישׁ שֶׂה לְבֵית אָבֹת שֶׂה לַבָּיִת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאִם יִמְעַט הַבַּיִת מִהְיֹת מִשֶּׂה וְלָקַח הוּא וּשְׁכֵנוֹ הַקָּרֹב אֶל בֵּיתוֹ בְּמִכְסַת נְפָשֹׁת אִישׁ לְפִי אָכְלוֹ תָּכֹסּוּ עַל הַשֶּׂה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "שֶׂה תָמִים זָכָר בֶּן שָׁנָה יִהְיֶה לָכֶם מִן הַכְּבָשִׂים וּמִן הָעִזִּים תִּקָּחוּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהָיָה לָכֶם לְמִשְׁמֶרֶת עַד אַרְבָּעָה עָשָׂר יוֹם לַחֹדֶשׁ הַזֶּה וְשָׁחֲטוּ אֹתוֹ כֹּל קְהַל עֲדַת יִשְׂרָאֵל בֵּין הָעַרְבָּיִם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְלָקְחוּ מִן הַדָּם וְנָתְנוּ עַל שְׁתֵּי הַמְּזוּזֹת וְעַל הַמַּשְׁקוֹף עַל הַבָּתִּים אֲשֶׁר יֹאכְלוּ אֹתוֹ בָּהֶם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאָכְלוּ אֶת הַבָּשָׂר בַּלַּיְלָה הַזֶּה צְלִי אֵשׁ וּמַצּוֹת עַל מְרֹרִים יֹאכְלֻהוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְלֹא תוֹתִירוּ מִמֶּנּוּ עַד בֹּקֶר וְהַנֹּתָר מִמֶּנּוּ עַד בֹּקֶר בָּאֵשׁ תִּשְׂרֹפוּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כָּל מַחְמֶצֶת לֹא תֹאכֵלוּ בְּכֹל מוֹשְׁבֹתֵיכֶם תֹּאכְלוּ מַצּוֹת׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיָּקָם פַּרְעֹה לַיְלָה הוּא וְכָל עֲבָדָיו וְכָל מִצְרַיִם וַתְּהִי צְעָקָה גְדֹלָה בְּמִצְרָיִם כִּי אֵין בַּיִת אֲשֶׁר אֵין שָׁם מֵת׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה׃"
            },
            {
                "verseCount": "נ",
                "verseText": "וַיַּעֲשׂוּ כָּל בְּנֵי יִשְׂרָאֵל כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה וְאֶת אַהֲרֹן כֵּן עָשׂוּ׃"
            }
        ]
    },
    {
        "id": 13,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "קַדֶּשׁ לִי כָל בְּכוֹר פֶּטֶר כָּל רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל הָעָם זָכוֹר אֶת הַיּוֹם הַזֶּה אֲשֶׁר יְצָאתֶם מִמִּצְרַיִם מִבֵּית עֲבָדִים כִּי בְּחֹזֶק יָד הוֹצִיא יְהֹוָה אֶתְכֶם מִזֶּה וְלֹא יֵאָכֵל חָמֵץ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "הַיּוֹם אַתֶּם יֹצְאִים בְּחֹדֶשׁ הָאָבִיב׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְהָיָה כִי יְבִיאֲךָ יְהוָה אֶל אֶרֶץ הַכְּנַעֲנִי וְהַחִתִּי וְהָאֱמֹרִי וְהַחִוִּי וְהַיְבוּסִי אֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ לָתֶת לָךְ אֶרֶץ זָבַת חָלָב וּדְבָשׁ וְעָבַדְתָּ אֶת הָעֲבֹדָה הַזֹּאת בַּחֹדֶשׁ הַזֶּה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "שִׁבְעַת יָמִים תֹּאכַל מַצֹּת וּבַיּוֹם הַשְּׁבִיעִי חַג לַיהוָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "מַצּוֹת יֵאָכֵל אֵת שִׁבְעַת הַיָּמִים וְלֹא יֵרָאֶה לְךָ חָמֵץ וְלֹא יֵרָאֶה לְךָ שְׂאֹר בְּכָל גְּבֻלֶךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהִגַּדְתָּ לְבִנְךָ בַּיּוֹם הַהוּא לֵאמֹר בַּעֲבוּר זֶה עָשָׂה יְהוָה לִי בְּצֵאתִי מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהָיָה לְךָ לְאוֹת עַל יָדְךָ וּלְזִכָּרוֹן בֵּין עֵינֶיךָ לְמַעַן תִּהְיֶה תּוֹרַת יְהוָה בְּפִיךָ כִּי בְּיָד חֲזָקָה הוֹצִאֲךָ יְהֹוָה מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְשָׁמַרְתָּ אֶת הַחֻקָּה הַזֹּאת לְמוֹעֲדָהּ מִיָּמִים יָמִימָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּסְעוּ מִסֻּכֹּת וַיַּחֲנוּ בְאֵתָם בִּקְצֵה הַמִּדְבָּר׃"
            }
        ]
    },
    {
        "id": 14,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהֹוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְיָשֻׁבוּ וְיַחֲנוּ לִפְנֵי פִּי הַחִירֹת בֵּין מִגְדֹּל וּבֵין הַיָּם לִפְנֵי בַּעַל צְפֹן נִכְחוֹ תַחֲנוּ עַל הַיָּם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאָמַר פַּרְעֹה לִבְנֵי יִשְׂרָאֵל נְבֻכִים הֵם בָּאָרֶץ סָגַר עֲלֵיהֶם הַמִּדְבָּר׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְחִזַּקְתִּי אֶת לֵב פַּרְעֹה וְרָדַף אַחֲרֵיהֶם וְאִכָּבְדָה בְּפַרְעֹה וּבְכָל חֵילוֹ וְיָדְעוּ מִצְרַיִם כִּי אֲנִי יְהוָה וַיַּעֲשׂוּ כֵן׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֻּגַּד לְמֶלֶךְ מִצְרַיִם כִּי בָרַח הָעָם וַיֵּהָפֵךְ לְבַב פַּרְעֹה וַעֲבָדָיו אֶל הָעָם וַיֹּאמרוּ מַה זֹּאת עָשִׂינוּ כִּי שִׁלַּחְנוּ אֶת יִשְׂרָאֵל מֵעָבְדֵנוּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֶּאְסֹר אֶת רִכְבּוֹ וְאֶת עַמּוֹ לָקַח עִמּוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּקַּח שֵׁשׁ מֵאוֹת רֶכֶב בָּחוּר וְכֹל רֶכֶב מִצְרָיִם וְשָׁלִשִׁם עַל כֻּלּוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיְחַזֵּק יְהֹוָה אֶת לֵב פַּרְעֹה מֶלֶךְ מִצְרַיִם וַיִּרְדֹּף אַחֲרֵי בְּנֵי יִשְׂרָאֵל וּבְנֵי יִשְׂרָאֵל יֹצְאִים בְּיָד רָמָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּרְדְּפוּ מִצְרַיִם אַחֲרֵיהֶם וַיַּשִּׂיגוּ אוֹתָם חֹנִים עַל הַיָּם כָּל סוּס רֶכֶב פַּרְעֹה וּפָרָשָׁיו וְחֵילוֹ עַל פִּי הַחִירֹת לִפְנֵי בַּעַל צְפֹן׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּפַרְעֹה הִקְרִיב וַיִּשְׂאוּ בְנֵי יִשְׂרָאֵל אֶת עֵינֵיהֶם וְהִנֵּה מִצְרַיִם נֹסֵעַ אַחֲרֵיהֶם וַיִּירְאוּ מְאֹד וַיִּצְעֲקוּ בְנֵי יִשְׂרָאֵל אֶל יְהוָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיָּבֹא בֵּין מַחֲנֵה מִצְרַיִם וּבֵין מַחֲנֵה יִשְׂרָאֵל וַיְהִי הֶעָנָן וְהַחֹשֶׁךְ וַיָּאֶר אֶת הַלָּיְלָה וְלֹא קָרַב זֶה אֶל זֶה כָּל הַלָּיְלָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיּוֹשַׁע יְהוָה בַּיּוֹם הַהוּא אֶת יִשְׂרָאֵל מִיַּד מִצְרָיִם וַיַּרְא יִשְׂרָאֵל אֶת מִצְרַיִם מֵת עַל שְׂפַת הַיָּם׃"
            }
        ]
    },
    {
        "id": 15,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אָז יָשִׁיר מֹשֶׁה וּבְנֵי יִשְׂרָאֵל אֶת הַשִּׁירָה הַזֹּאת לַיהוָה וַיֹּאמְרוּ לֵאמֹר אָשִׁירָה לַיהוָה כִּי גָאֹה גָּאָה סוּס וְרֹכְבוֹ רָמָה בַיָּם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "עָזִּי וְזִמְרָת יָהּ וַיְהִי לִי לִישׁוּעָה זֶה אֵלִי וְאַנְוֵהוּ אֱלֹהֵי אָבִי וַאֲרֹמְמֶנְהוּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "יְהוָה אִישׁ מִלְחָמָה יְהוָה שְׁמוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "מַרְכְּבֹת פַּרְעֹה וְחֵילוֹ יָרָה בַיָּם וּמִבְחַר שָׁלִשָׁיו טֻבְּעוּ בְיַם סוּף׃"
            },
            {
                "verseCount": "ה",
                "verseText": "תְּהֹמֹת יְכַסְיֻמוּ יָרְדוּ בִמְצוֹלֹת כְּמוֹ אָבֶן׃"
            },
            {
                "verseCount": "ו",
                "verseText": "יְמִינְךָ יְהוָה נֶאְדָּרִי בַּכֹּחַ יְמִינְךָ יְהוָה תִּרְעַץ אוֹיֵב׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבְרֹב גְּאוֹנְךָ תַּהֲרֹס קָמֶיךָ תְּשַׁלַּח חֲרֹנְךָ יֹאכְלֵמוֹ כַּקַּשׁ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּבְרוּחַ אַפֶּיךָ נֶעֶרְמוּ מַיִם נִצְּבוּ כְמוֹ נֵד נֹזְלִים קָפְאוּ תְהֹמֹת בְּלֶב יָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אָמַר אוֹיֵב אֶרְדֹּף אַשִּׂיג אֲחַלֵּק שָׁלָל תִּמְלָאֵמוֹ נַפְשִׁי אָרִיק חַרְבִּי תּוֹרִישֵׁמוֹ יָדִי׃"
            },
            {
                "verseCount": "י",
                "verseText": "נָשַׁפְתָּ בְרוּחֲךָ כִּסָּמוֹ יָם צָלֲלוּ כַּעוֹפֶרֶת בְּמַיִם אַדִּירִים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַתִּקַּח מִרְיָם הַנְּבִיאָה אֲחוֹת אַהֲרֹן אֶת הַתֹּף בְּיָדָהּ וַתֵּצֶאןָ כָל הַנָּשִׁים אַחֲרֶיהָ בְּתֻפִּים וּבִמְחֹלֹת׃"
            }
        ]
    },
    {
        "id": 16,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּסְעוּ מֵאֵילִם וַיָּבֹאוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל אֶל מִדְבַּר סִין אֲשֶׁר בֵּין אֵילִם וּבֵין סִינָי בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הַשֵּׁנִי לְצֵאתָם מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּלּוֹנוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל עַל מֹשֶׁה וְעַל אַהֲרֹן בַּמִּדְבָּר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמְרוּ אֲלֵהֶם בְּנֵי יִשְׂרָאֵל מִי יִתֵּן מוּתֵנוּ בְיַד יְהוָה בְּאֶרֶץ מִצְרַיִם בְּשִׁבְתֵּנוּ עַל סִיר הַבָּשָׂר בְּאָכְלֵנוּ לֶחֶם לָשֹׂבַע כִּי הוֹצֵאתֶם אֹתָנוּ אֶל הַמִּדְבָּר הַזֶּה לְהָמִית אֶת כָּל הַקָּהָל הַזֶּה בָּרָעָב׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה הִנְנִי מַמְטִיר לָכֶם לֶחֶם מִן הַשָּׁמָיִם וְיָצָא הָעָם וְלָקְטוּ דְּבַר יוֹם בְּיוֹמוֹ לְמַעַן אֲנַסֶּנּוּ הֲיֵלֵךְ בְּתוֹרָתִי אִם לֹא׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְהָיָה בַּיּוֹם הַשִּׁשִּׁי וְהֵכִינוּ אֵת אֲשֶׁר יָבִיאוּ וְהָיָה מִשְׁנֶה עַל אֲשֶׁר יִלְקְטוּ יוֹם יוֹם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר מֹשֶׁה וְאַהֲרֹן אֶל כָּל בְּנֵי יִשְׂרָאֵל עֶרֶב וִידַעְתֶּם כִּי יְהוָה הוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבֹקֶר וּרְאִיתֶם אֶת כְּבוֹד יְהוָה בְּשָׁמְעוֹ אֶת תְּלֻנֹּתֵיכֶם עַל יְהוָה וְנַחְנוּ מָה כִּי תַלִּינוּ עָלֵינוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר מֹשֶׁה בְּתֵת יְהוָה לָכֶם בָּעֶרֶב בָּשָׂר לֶאֱכֹל וְלֶחֶם בַּבֹּקֶר לִשְׂבֹּעַ בִּשְׁמֹעַ יְהוָה אֶת תְּלֻנֹּתֵיכֶם אֲשֶׁר אַתֶּם מַלִּינִם עָלָיו וְנַחְנוּ מָה לֹא עָלֵינוּ תְלֻנֹּתֵיכֶם כִּי עַל יְהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל אַהֲרֹן אֱמֹר אֶל כָּל עֲדַת בְּנֵי יִשְׂרָאֵל קִרְבוּ לִפְנֵי יְהוָה כִּי שָׁמַע אֵת תְּלֻנֹּתֵיכֶם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְהִי כְּדַבֵּר אַהֲרֹן אֶל כָּל עֲדַת בְּנֵי יִשְׂרָאֵל וַיִּפְנוּ אֶל הַמִּדְבָּר וְהִנֵּה כְּבוֹד יְהוָה נִרְאָה בֶּעָנָן׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְלֹא שָׁמְעוּ אֶל מֹשֶׁה וַיּוֹתִרוּ אֲנָשִׁים מִמֶּנּוּ עַד בֹּקֶר וַיָּרֻם תּוֹלָעִים וַיִּבְאַשׁ וַיִּקְצֹף עֲלֵהֶם מֹשֶׁה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיִּשְׁבְּתוּ הָעָם בַּיּוֹם הַשְּׁבִעִי׃"
            }
        ]
    },
    {
        "id": 17,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּסְעוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל מִמִּדְבַּר סִין לְמַסְעֵיהֶם עַל פִּי יְהוָה וַיַּחֲנוּ בִּרְפִידִים וְאֵין מַיִם לִשְׁתֹּת הָעָם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיָּרֶב הָעָם עִם מֹשֶׁה וַיֹּאמְרוּ תְּנוּ לָנוּ מַיִם וְנִשְׁתֶּה וַיֹּאמֶר לָהֶם מֹשֶׁה מַה תְּרִיבוּן עִמָּדִי מַה תְּנַסּוּן אֶת יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּצְמָא שָׁם הָעָם לַמַּיִם וַיָּלֶן הָעָם עַל מֹשֶׁה וַיֹּאמֶר לָמָּה זֶּה הֶעֱלִיתָנוּ מִמִּצְרַיִם לְהָמִית אֹתִי וְאֶת בָּנַי וְאֶת מִקְנַי בַּצָּמָא׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּצְעַק מֹשֶׁה אֶל יְהוָה לֵאמֹר מָה אֶעֱשֶׂה לָעָם הַזֶּה עוֹד מְעַט וּסְקָלֻנִי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה עֲבֹר לִפְנֵי הָעָם וְקַח אִתְּךָ מִזִּקְנֵי יִשְׂרָאֵל וּמַטְּךָ אֲשֶׁר הִכִּיתָ בּוֹ אֶת הַיְאֹר קַח בְּיָדְךָ וְהָלָכְתָּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "הִנְנִי עֹמֵד לְפָנֶיךָ שָּׁם עַל הַצּוּר בְּחֹרֵב וְהִכִּיתָ בַצּוּר וְיָצְאוּ מִמֶּנּוּ מַיִם וְשָׁתָה הָעָם וַיַּעַשׂ כֵּן מֹשֶׁה לְעֵינֵי זִקְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּקְרָא שֵׁם הַמָּקוֹם מַסָּה וּמְרִיבָה עַל רִיב בְּנֵי יִשְׂרָאֵל וְעַל נַסֹּתָם אֶת יְהוָה לֵאמֹר הֲיֵשׁ יְהוָה בְּקִרְבֵּנוּ אִם אָיִן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל יְהוֹשֻׁעַ בְּחַר לָנוּ אֲנָשִׁים וְצֵא הִלָּחֵם בַּעֲמָלֵק מָחָר אָנֹכִי נִצָּב עַל רֹאשׁ הַגִּבְעָה וּמַטֵּה הָאֱלֹהִים בְּיָדִי׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיַּעַשׂ יְהוֹשֻׁעַ כַּאֲשֶׁר אָמַר לוֹ מֹשֶׁה לְהִלָּחֵם בַּעֲמָלֵק וּמֹשֶׁה אַהֲרֹן וְחוּר עָלוּ רֹאשׁ הַגִּבְעָה׃"
            }
        ]
    },
    {
        "id": 18,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּשְׁמַע יִתְרוֹ כֹהֵן מִדְיָן חֹתֵן מֹשֶׁה אֵת כָּל אֲשֶׁר עָשָׂה אֱלֹהִים לְמֹשֶׁה וּלְיִשְׂרָאֵל עַמּוֹ כִּי הוֹצִיא יְהוָה אֶת יִשְׂרָאֵל מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּקַּח יִתְרוֹ חֹתֵן מֹשֶׁה אֶת צִפֹּרָה אֵשֶׁת מֹשֶׁה אַחַר שִׁלּוּחֶיהָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאֵת שְׁנֵי בָנֶיהָ אֲשֶׁר שֵׁם הָאֶחָד גֵּרְשֹׁם כִּי אָמַר גֵּר הָיִיתִי בְּאֶרֶץ נָכְרִיָּה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְשֵׁם הָאֶחָד אֱלִיעֶזֶר כִּי אֱלֹהֵי אָבִי בְּעֶזְרִי וַיַּצִּלֵנִי מֵחֶרֶב פַּרְעֹה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיָּבֹא יִתְרוֹ חֹתֵן מֹשֶׁה וּבָנָיו וְאִשְׁתּוֹ אֶל מֹשֶׁה אֶל הַמִּדְבָּר אֲשֶׁר הוּא חֹנֶה שָׁם הַר הָאֱלֹהִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר אֶל מֹשֶׁה אֲנִי חֹתֶנְךָ יִתְרוֹ בָּא אֵלֶיךָ וְאִשְׁתְּךָ וּשְׁנֵי בָנֶיהָ עִמָּהּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֵּצֵא מֹשֶׁה לִקְרַאת חֹתְנוֹ וַיִּשְׁתַּחוּ וַיִּשַּׁק לוֹ וַיִּשְׁאֲלוּ אִישׁ לְרֵעֵהוּ לְשָׁלוֹם וַיָּבֹאוּ הָאֹהֱלָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיְסַפֵּר מֹשֶׁה לְחֹתְנוֹ אֵת כָּל אֲשֶׁר עָשָׂה יְהוָה לְפַרְעֹה וּלְמִצְרַיִם עַל אוֹדֹת יִשְׂרָאֵל אֵת כָּל הַתְּלָאָה אֲשֶׁר מְצָאָתַם בַּדֶּרֶךְ וַיַּצִּלֵם יְהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּחַדְּ יִתְרוֹ עַל כָּל הַטּוֹבָה אֲשֶׁר עָשָׂה יְהוָה לְיִשְׂרָאֵל אֲשֶׁר הִצִּילוֹ מִיַּד מִצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר יִתְרוֹ בָּרוּךְ יְהוָה אֲשֶׁר הִצִּיל אֶתְכֶם מִיַּד מִצְרַיִם וּמִיַּד פַּרְעֹה אֲשֶׁר הִצִּיל אֶת הָעָם מִתַּחַת יַד מִצְרָיִם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהִזְהַרְתָּה אֶתְהֶם אֶת הַחֻקִּים וְאֶת הַתּוֹרֹת וְהוֹדַעְתָּ לָהֶם אֶת הַדֶּרֶךְ יֵלְכוּ בָהּ וְאֶת הַמַּעֲשֶׂה אֲשֶׁר יַעֲשׂוּן׃"
            }
        ]
    },
    {
        "id": 19,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "בַּחֹדֶשׁ הַשְּׁלִישִׁי לְצֵאת בְּנֵי יִשְׂרָאֵל מֵאֶרֶץ מִצְרָיִם בַּיּוֹם הַזֶּה בָּאוּ מִדְבַּר סִינָי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּסְעוּ מֵרְפִידִים וַיָּבֹאוּ מִדְבַּר סִינַי וַיַּחֲנוּ בַּמִּדְבָּר וַיִּחַן שָׁם יִשְׂרָאֵל נֶגֶד הָהָר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּמֹשֶׁה עָלָה אֶל הָאֱלֹהִים וַיִּקְרָא אֵלָיו יְהוָה מִן הָהָר לֵאמֹר כֹּה תֹאמַר לְבֵית יַעֲקֹב וְתַגֵּיד לִבְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אַתֶּם רְאִיתֶם אֲשֶׁר עָשִׂיתִי לְמִצְרָיִם וָאֶשָּׂא אֶתְכֶם עַל כַּנְפֵי נְשָׁרִים וָאָבִא אֶתְכֶם אֵלָי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְעַתָּה אִם שָׁמוֹעַ תִּשְׁמְעוּ בְּקֹלִי וּשְׁמַרְתֶּם אֶת בְּרִיתִי וִהְיִיתֶם לִי סְגֻלָּה מִכָּל הָעַמִּים כִּי לִי כָּל הָאָרֶץ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְאַתֶּם תִּהְיוּ לִי מַמְלֶכֶת כֹּהֲנִים וְגוֹי קָדוֹשׁ אֵלֶּה הַדְּבָרִים אֲשֶׁר תְּדַבֵּר אֶל בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיָּבֹא מֹשֶׁה וַיִּקְרָא לְזִקְנֵי הָעָם וַיָּשֶׂם לִפְנֵיהֶם אֵת כָּל הַדְּבָרִים הָאֵלֶּה אֲשֶׁר צִוָּהוּ יְהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיַּעֲנוּ כָל הָעָם יַחְדָּו וַיֹּאמְרוּ כֹּל אֲשֶׁר דִּבֶּר יְהוָה נַעֲשֶׂה וַיָּשֶׁב מֹשֶׁה אֶת דִּבְרֵי הָעָם אֶל יְהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה הִנֵּה אָנֹכִי בָּא אֵלֶיךָ בְּעַב הֶעָנָן בַּעֲבוּר יִשְׁמַע הָעָם בְּדַבְּרִי עִמָּךְ וְגַם בְּךָ יַאֲמִינוּ לְעוֹלָם וַיַּגֵּד מֹשֶׁה אֶת דִּבְרֵי הָעָם אֶל יְהוָה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה לֵךְ אֶל הָעָם וְקִדַּשְׁתָּם הַיּוֹם וּמָחָר וְכִבְּסוּ שִׂמְלֹתָם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֵּרֶד יְהוָה עַל הַר סִינַי אֶל רֹאשׁ הָהָר וַיִּקְרָא יְהוָה לְמֹשֶׁה אֶל רֹאשׁ הָהָר וַיַּעַל מֹשֶׁה׃"
            }
        ]
    },
    {
        "id": 20,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר אֱלֹהִים אֵת כָּל הַדְּבָרִים הָאֵלֶּה לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אָנֹכִי יְהוָה אֱלֹהֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא תַעֲשֶׂה לְךָ פֶסֶל וְכָל תְּמוּנָה אֲשֶׁר בַּשָּׁמַיִם מִמַּעַל וַאֲשֶׁר בָּאָרֶץ מִתַָּחַת וַאֲשֶׁר בַּמַּיִם מִתַּחַת לָאָרֶץ"
            },
            {
                "verseCount": "ה",
                "verseText": "לֹא תִשְׁתַּחְוֶה לָהֶם וְלֹא תָעָבְדֵם כִּי אָנֹכִי יְהוָה אֱלֹהֶיךָ אֵל קַנָּא פֹּקֵד עֲוֺן אָבֹת עַל בָּנִים עַל שִׁלֵּשִׁים וְעַל רִבֵּעִים לְשֹׂנְאָי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מִצְוֺתָי׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא תִשָּׂא אֶת שֵׁם יְהוָה אֱלֹהֶיךָ לַשָּׁוְא כִּי לֹא יְנַקֶּה יְהוָה אֵת אֲשֶׁר יִשָּׂא אֶת שְׁמוֹ לַשָּׁוְא׃"
            },
            {
                "verseCount": "ח",
                "verseText": "זָכוֹר אֶת יוֹם הַשַּׁבָּת לְקַדְּשׁוֹ"
            },
            {
                "verseCount": "ט",
                "verseText": "שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ"
            },
            {
                "verseCount": "י",
                "verseText": "וְיוֹם הַשְּׁבִיעִי שַׁבָּת לַיהוָה אֱלֹהֶיךָ לֹא תַעֲשֶׂה כָל מְלָאכָה אַתָּה וּבִנְךָ וּבִתֶּךָ עַבְדְּךָ וַאֲמָתְךָ וּבְהֶמְתֶּךָ וְגֵרְךָ אֲשֶׁר בִּשְׁעָרֶיךָ"
            },
            {
                "verseCount": "כ",
                "verseText": "לֹא תַעֲשׂוּן אִתִּי אֱלֹהֵי כֶסֶף וֵאלֹהֵי זָהָב לֹא תַעֲשׂוּ לָכֶם׃"
            }
        ]
    },
    {
        "id": 21,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאֵלֶּה הַמִּשְׁפָּטִים אֲשֶׁר תָּשִׂים לִפְנֵיהֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "כִּי תִקְנֶה עֶבֶד עִבְרִי שֵׁשׁ שָׁנִים יַעֲבֹד וּבַשְּׁבִעִת יֵצֵא לַחָפְשִׁי חִנָּם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אִם בְּגַפּוֹ יָבֹא בְּגַפּוֹ יֵצֵא אִם בַּעַל אִשָּׁה הוּא וְיָצְאָה אִשְׁתּוֹ עִמּוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אִם אֲדֹנָיו יִתֶּן לוֹ אִשָּׁה וְיָלְדָה לוֹ בָנִים אוֹ בָנוֹת הָאִשָּׁה וִילָדֶיהָ תִּהְיֶה לַאדֹנֶיהָ וְהוּא יֵצֵא בְגַפּוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְאִם אָמֹר יֹאמַר הָעֶבֶד אָהַבְתִּי אֶת אֲדֹנִי אֶת אִשְׁתִּי וְאֶת בָּנָי לֹא אֵצֵא חָפְשִׁי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהִגִּישׁוֹ אֲדֹנָיו אֶל הָאֱלֹהִים וְהִגִּישׁוֹ אֶל הַדֶּלֶת אוֹ אֶל הַמְּזוּזָה וְרָצַע אֲדֹנָיו אֶת אָזְנוֹ בַּמַּרְצֵעַ וַעֲבָדוֹ לְעֹלָם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְכִי יִמְכֹּר אִישׁ אֶת בִּתּוֹ לְאָמָה לֹא תֵצֵא כְּצֵאת הָעֲבָדִים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "אִם רָעָה בְּעֵינֵי אֲדֹנֶיהָ אֲשֶׁר לוֹ יְעָדָהּ וְהֶפְדָּהּ לְעַם נָכְרִי לֹא יִמְשֹׁל לְמָכְרָהּ בְּבִגְדוֹ בָהּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאִם לִבְנוֹ יִיעָדֶנָּה כְּמִשְׁפַּט הַבָּנוֹת יַעֲשֶׂה לָּהּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "אִם אַחֶרֶת יִקַּח לוֹ שְׁאֵרָהּ כְּסוּתָהּ וְעֹנָתָהּ לֹא יִגְרָע׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְכִי יַכֶּה אִישׁ אֶת עַבְדּוֹ אוֹ אֶת אֲמָתוֹ בַּשֵּׁבֶט וּמֵת תַּחַת יָדוֹ נָקֹם יִנָּקֵם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אִם כֹּפֶר יוּשַׁת עָלָיו וְנָתַן פִּדְיֹן נַפְשׁוֹ כְּכֹל אֲשֶׁר יוּשַׁת עָלָיו׃"
            }
        ]
    },
    {
        "id": 22,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אִם בַּמַּחְתֶּרֶת יִמָּצֵא הַגַּנָּב וְהֻכָּה וָמֵת אֵין לוֹ דָּמִים׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אִם זָרְחָה הַשֶּׁמֶשׁ עָלָיו דָּמִים לוֹ שַׁלֵּם יְשַׁלֵּם אִם אֵין לוֹ וְנִמְכַּר בִּגְנֵבָתוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אִם הִמָּצֵא תִמָּצֵא בְיָדוֹ הַגְּנֵבָה מִשּׁוֹר עַד חֲמוֹר עַד שֶׂה חַיִּים שְׁנַיִם יְשַׁלֵּם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כִּי יַבְעֶר אִישׁ שָׂדֶה אוֹ כֶרֶם וְשִׁלַּח אֶת בְּעִירוֹ וּבִעֵר בִּשְׂדֵה אַחֵר מֵיטַב שָׂדֵהוּ וּמֵיטַב כַּרְמוֹ יְשַׁלֵּם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי תֵצֵא אֵשׁ וּמָצְאָה קֹצִים וְנֶאֱכַל גָּדִישׁ אוֹ הַקָּמָה אוֹ הַשָּׂדֶה שַׁלֵּם יְשַׁלֵּם הַמַּבְעִר אֶת הַבְּעֵרָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּי יִתֵּן אִישׁ אֶל רֵעֵהוּ כֶּסֶף אוֹ כֵלִים לִשְׁמֹר וְגֻנַּב מִבֵּית הָאִישׁ אִם יִמָּצֵא הַגַּנָּב יְשַׁלֵּם שְׁנָיִם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אִם לֹא יִמָּצֵא הַגַּנָּב וְנִקְרַב בַּעַל הַבַּיִת אֶל הָאֱלֹהִים אִם לֹא שָׁלַח יָדוֹ בִּמְלֶאכֶת רֵעֵהוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "עַל כָּל דְּבַר פֶּשַׁע עַל שׁוֹר עַל חֲמוֹר עַל שֶׂה עַל שַׂלְמָה עַל כָּל אֲבֵדָה אֲשֶׁר יֹאמַר כִּי הוּא זֶה עַד הָאֱלֹהִים יָבֹא דְּבַר שְׁנֵיהֶם אֲשֶׁר יַרְשִׁיעֻן אֱלֹהִים יְשַׁלֵּם שְׁנַיִם לְרֵעֵהוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי יִתֵּן אִישׁ אֶל רֵעֵהוּ חֲמוֹר אוֹ שׁוֹר אוֹ שֶׂה וְכָל בְּהֵמָה לִשְׁמֹר וּמֵת אוֹ נִשְׁבַּר אוֹ נִשְׁבָּה אֵין רֹאֶה׃"
            },
            {
                "verseCount": "י",
                "verseText": "שְׁבֻעַת יְהוָה תִּהְיֶה בֵּין שְׁנֵיהֶם אִם לֹא שָׁלַח יָדוֹ בִּמְלֶאכֶת רֵעֵהוּ וְלָקַח בְּעָלָיו וְלֹא יְשַׁלֵּם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְגֵר לֹא תוֹנֶה וְלֹא תִלְחָצֶנּוּ כִּי גֵרִים הֱיִיתֶם בְּאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאַנְשֵׁי קֹדֶשׁ תִּהְיוּן לִי וּבָשָׂר בַּשָּׂדֶה טְרֵפָה לֹא תֹאכֵלוּ לַכֶּלֶב תַּשְׁלִכוּן אֹתוֹ׃"
            }
        ]
    },
    {
        "id": 23,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "לֹא תִשָּׂא שֵׁמַע שָׁוְא אַל תָּשֶׁת יָדְךָ עִם רָשָׁע לִהְיֹת עֵד חָמָס׃"
            },
            {
                "verseCount": "ב",
                "verseText": "לֹא תִהְיֶה אַחֲרֵי רַבִּים לְרָעֹת וְלֹא תַעֲנֶה עַל רִב לִנְטֹת אַחֲרֵי רַבִּים לְהַטֹּת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְדָל לֹא תֶהְדַּר בְּרִיבוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כִּי תִפְגַּע שׁוֹר אֹיִבְךָ אוֹ חֲמֹרוֹ תֹּעֶה הָשֵׁב תְּשִׁיבֶנּוּ לוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי תִרְאֶה חֲמוֹר שֹׂנַאֲךָ רֹבֵץ תַּחַת מַשָּׂאוֹ וְחָדַלְתָּ מֵעֲזֹב לוֹ עָזֹב תַּעֲזֹב עִמּוֹ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לֹא תַטֶּה מִשְׁפַּט אֶבְיֹנְךָ בְּרִיבוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "מִדְּבַר שֶׁקֶר תִּרְחָק וְנָקִי וְצַדִּיק אַל תַּהֲרֹג כִּי לֹא אַצְדִּיק רָשָׁע׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְשֹׁחַד לֹא תִקָּח כִּי הַשֹּׁחַד יְעַוֵּר פִּקְחִים וִיסַלֵּף דִּבְרֵי צַדִּיקִים׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְגֵר לֹא תִלְחָץ וְאַתֶּם יְדַעְתֶּם אֶת נֶפֶשׁ הַגֵּר כִּי גֵרִים הֱיִיתֶם בְּאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְשֵׁשׁ שָׁנִים תִּזְרַע אֶת אַרְצֶךָ וְאָסַפְתָּ אֶת תְּבוּאָתָהּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "הִנֵּה אָנֹכִי שֹׁלֵחַ מַלְאָךְ לְפָנֶיךָ לִשְׁמָרְךָ בַּדָּרֶךְ וְלַהֲבִיאֲךָ אֶל הַמָּקוֹם אֲשֶׁר הֲכִנֹתִי׃"
            },
            {
                "verseCount": "ל",
                "verseText": "מְעַט מְעַט אֲגָרְשֶׁנּוּ מִפָּנֶיךָ עַד אֲשֶׁר תִּפְרֶה וְנָחַלְתָּ אֶת הָאָרֶץ׃"
            }
        ]
    },
    {
        "id": 24,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאֶל מֹשֶׁה אָמַר עֲלֵה אֶל יְהוָה אַתָּה וְאַהֲרֹן נָדָב וַאֲבִיהוּא וְשִׁבְעִים מִזִּקְנֵי יִשְׂרָאֵל וְהִשְׁתַּחֲוִיתֶם מֵרָחֹק׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְנִגַּשׁ מֹשֶׁה לְבַדּוֹ אֶל יְהוָה וְהֵם לֹא יִגָּשׁוּ וְהָעָם לֹא יַעֲלוּ עִמּוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיָּבֹא מֹשֶׁה וַיְסַפֵּר לָעָם אֵת כָּל דִּבְרֵי יְהוָה וְאֵת כָּל הַמִּשְׁפָּטִים וַיַּעַן כָּל הָעָם קוֹל אֶחָד וַיֹּאמְרוּ כָּל הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה נַעֲשֶׂה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּכְתֹּב מֹשֶׁה אֵת כָּל דִּבְרֵי יְהוָה וַיַּשְׁכֵּם בַּבֹּקֶר וַיִּבֶן מִזְבֵּחַ תַּחַת הָהָר וּשְׁתֵּים עֶשְׂרֵה מַצֵּבָה לִשְׁנֵים עָשָׂר שִׁבְטֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּשְׁלַח אֶת נַעֲרֵי בְּנֵי יִשְׂרָאֵל וַיַּעֲלוּ עֹלֹת וַיִּזְבְּחוּ זְבָחִים שְׁלָמִים לַיהוָה פָּרִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּקַּח מֹשֶׁה חֲצִי הַדָּם וַיָּשֶׂם בָּאַגָּנֹת וַחֲצִי הַדָּם זָרַק עַל הַמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּקַּח סֵפֶר הַבְּרִית וַיִּקְרָא בְּאָזְנֵי הָעָם וַיֹּאמְרוּ כֹּל אֲשֶׁר דִּבֶּר יְהוָה נַעֲשֶׂה וְנִשְׁמָע׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיִּקַּח מֹשֶׁה אֶת הַדָּם וַיִּזְרֹק עַל הָעָם וַיֹּאמֶר הִנֵּה דַם הַבְּרִית אֲשֶׁר כָּרַת יְהוָה עִמָּכֶם עַל כָּל הַדְּבָרִים הָאֵלֶּה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיַּעַל מֹשֶׁה וְאַהֲרֹן נָדָב וַאֲבִיהוּא וְשִׁבְעִים מִזִּקְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּרְאוּ אֵת אֱלֹהֵי יִשְׂרָאֵל וְתַחַת רַגְלָיו כְּמַעֲשֵׂה לִבְנַת הַסַּפִּיר וּכְעֶצֶם הַשָּׁמַיִם לָטֹהַר׃"
            }
        ]
    },
    {
        "id": 25,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְיִקְחוּ לִי תְּרוּמָה מֵאֵת כָּל אִישׁ אֲשֶׁר יִדְּבֶנּוּ לִבּוֹ תִּקְחוּ אֶת תְּרוּמָתִי׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְזֹאת הַתְּרוּמָה אֲשֶׁר תִּקְחוּ מֵאִתָּם זָהָב וָכֶסֶף וּנְחֹשֶׁת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וּתְכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ וְעִזִּים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְעֹרֹת אֵילִם מְאָדָּמִים וְעֹרֹת תְּחָשִׁים וַעֲצֵי שִׁטִּים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "שֶׁמֶן לַמָּאֹר בְּשָׂמִים לְשֶׁמֶן הַמִּשְׁחָה וְלִקְטֹרֶת הַסַּמִּים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אַבְנֵי שֹׁהַם וְאַבְנֵי מִלֻּאִים לָאֵפֹד וְלַחֹשֶׁן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְעָשׂוּ לִי מִקְדָּשׁ וְשָׁכַנְתִּי בְּתוֹכָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כְּכֹל אֲשֶׁר אֲנִי מַרְאֶה אוֹתְךָ אֵת תַּבְנִית הַמִּשְׁכָּן וְאֵת תַּבְנִית כָּל כֵּלָיו וְכֵן תַּעֲשׂוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעָשׂוּ אֲרוֹן עֲצֵי שִׁטִּים אַמָּתַיִם וָחֵצִי אָרְכּוֹ וְאַמָּה וָחֵצִי רָחְבּוֹ וְאַמָּה וָחֵצִי קֹמָתוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהָיוּ הַכְּרֻבִים פֹּרְשֵׂי כְנָפַיִם לְמַעְלָה סֹכְכִים בְּכַנְפֵיהֶם עַל הַכַּפֹּרֶת וּפְנֵיהֶם אִישׁ אֶל אָחִיו אֶל הַכַּפֹּרֶת יִהְיוּ פְּנֵי הַכְּרֻבִים׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְנָתַתָּ עַל הַשֻּׁלְחָן לֶחֶם פָּנִים לְפָנַי תָּמִיד׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וּרְאֵה וַעֲשֵׂה בְּתַבְנִיתָם אֲשֶׁר אַתָּה מָרְאֶה בָּהָר׃"
            }
        ]
    },
    {
        "id": 26,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאֶת הַמִּשְׁכָּן תַּעֲשֶׂה עֶשֶׂר יְרִיעֹת שֵׁשׁ מָשְׁזָר וּתְכֵלֶת וְאַרְגָּמָן וְתֹלַעַת שָׁנִי כְּרֻבִים מַעֲשֵׂה חֹשֵׁב תַּעֲשֶׂה אֹתָם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אֹרֶךְ הַיְרִיעָה הָאַחַת שְׁמֹנֶה וְעֶשְׂרִים בָּאַמָּה וְרֹחַב אַרְבַּע בָּאַמָּה הַיְרִיעָה הָאֶחָת מִדָּה אַחַת לְכָל הַיְרִיעֹת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "חֲמֵשׁ הַיְרִיעֹת תִּהְיֶיןָ חֹבְרֹת אִשָּׁה אֶל אֲחֹתָהּ וְחָמֵשׁ יְרִיעֹת חֹבְרֹת אִשָּׁה אֶל אֲחֹתָהּ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְעָשִׂיתָ לֻלְאֹת תְּכֵלֶת עַל שְׂפַת הַיְרִיעָה הָאֶחָת מִקָּצָה בַּחֹבָרֶת וְכֵן תַּעֲשֶׂה בִּשְׂפַת הַיְרִיעָה הַקִּיצוֹנָה בַּמַּחְבֶּרֶת הַשֵּׁנִית׃"
            },
            {
                "verseCount": "ה",
                "verseText": "חֲמִשִּׁים לֻלָאֹת תַּעֲשֶׂה בַּיְרִיעָה הָאֶחָת וַחֲמִשִּׁים לֻלָאֹת תַּעֲשֶׂה בִּקְצֵה הַיְרִיעָה אֲשֶׁר בַּמַּחְבֶּרֶת הַשֵּׁנִית מַקְבִּילֹת הַלֻּלָאֹת אִשָּׁה אֶל אֲחֹתָהּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעָשִׂיתָ חֲמִשִּׁים קַרְסֵי זָהָב וְחִבַּרְתָּ אֶת הַיְרִיעֹת אִשָּׁה אֶל אֲחֹתָהּ בַּקְּרָסִים וְהָיָה הַמִּשְׁכָּן אֶחָד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְעָשִׂיתָ יְרִיעֹת עִזִּים לְאֹהֶל עַל הַמִּשְׁכָּן עַשְׁתֵּי עֶשְׂרֵה יְרִיעֹת תַּעֲשֶׂה אֹתָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "אֹרֶךְ הַיְרִיעָה הָאַחַת שְׁלֹשִׁים בָּאַמָּה וְרֹחַב אַרְבַּע בָּאַמָּה הַיְרִיעָה הָאֶחָת מִדָּה אַחַת לְעַשְׁתֵּי עֶשְׂרֵה יְרִיעֹת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְחִבַּרְתָּ אֶת חֲמֵשׁ הַיְרִיעֹת לְבָד וְאֶת שֵׁשׁ הַיְרִיעֹת לְבָד וְכָפַלְתָּ אֶת הַיְרִיעָה הַשִּׁשִּׁית אֶל מוּל פְּנֵי הָאֹהֶל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעָשִׂיתָ חֲמִשִּׁים לֻלָאֹת עַל שְׂפַת הַיְרִיעָה הָאֶחָת הַקִּיצֹנָה בַּחֹבָרֶת וַחֲמִשִּׁים לֻלָאֹת עַל שְׂפַת הַיְרִיעָה הַחֹבֶרֶת הַשֵּׁנִית׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּלְצֶלַע הַמִּשְׁכָּן הַשֵּׁנִית לִפְאַת צָפוֹן עֶשְׂרִים קָרֶשׁ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַהֲקֵמֹתָ אֶת הַמִּשְׁכָּן כְּמִשְׁפָּטוֹ אֲשֶׁר הָרְאֵיתָ בָּהָר׃"
            }
        ]
    },
    {
        "id": 27,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְעָשִׂיתָ אֶת הַמִּזְבֵּחַ עֲצֵי שִׁטִּים חָמֵשׁ אַמּוֹת אֹרֶךְ וְחָמֵשׁ אַמּוֹת רֹחַב רָבוּעַ יִהְיֶה הַמִּזְבֵּחַ וְשָׁלֹשׁ אַמּוֹת קֹמָתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְעָשִׂיתָ קַרְנֹתָיו עַל אַרְבַּע פִּנֹּתָיו מִמֶּנּוּ תִּהְיֶיןָ קַרְנֹתָיו וְצִפִּיתָ אֹתוֹ נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְעָשִׂיתָ סִּירֹתָיו לְדַשְּׁנוֹ וְיָעָיו וּמִזְרְקֹתָיו וּמִזְלְגֹתָיו וּמַחְתֹּתָיו לְכָל כֵּלָיו תַּעֲשֶׂה נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְעָשִׂיתָ לּוֹ מִכְבָּר מַעֲשֵׂה רֶשֶׁת נְחֹשֶׁת וְעָשִׂיתָ עַל הָרֶשֶׁת אַרְבַּע טַבְּעֹת נְחֹשֶׁת עַל אַרְבַּע קְצוֹתָיו׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְנָתַתָּה אֹתָהּ תַּחַת כַּרְכֹּב הַמִּזְבֵּחַ מִלְּמָטָּה וְהָיְתָה הָרֶשֶׁת עַד חֲצִי הַמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעָשִׂיתָ בַדִּים לַמִּזְבֵּחַ בַּדֵּי עֲצֵי שִׁטִּים וְצִפִּיתָ אֹתָם נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְהוּבָא אֶת בַּדָּיו בַּטַּבָּעֹת וְהָיוּ הַבַּדִּים עַל שְׁתֵּי צַלְעֹת הַמִּזְבֵּחַ בִּשְׂאֵת אֹתוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "נְבוּב לֻחֹת תַּעֲשֶׂה אֹתוֹ כַּאֲשֶׁר הֶרְאָה אֹתְךָ בָּהָר כֵּן יַעֲשׂוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְעָשִׂיתָ אֵת חֲצַר הַמִּשְׁכָּן לִפְאַת נֶגֶב תֵּימָנָה קְלָעִים לֶחָצֵר שֵׁשׁ מָשְׁזָר מֵאָה בָאַמָּה אֹרֶךְ לַפֵּאָה הָאֶחָת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעַמֻּדָיו עֶשְׂרִים וְאַדְנֵיהֶם עֶשְׂרִים נְחֹשֶׁת וָוֵי הָעַמֻּדִים וַחֲשֻׁקֵיהֶם כָּסֶף׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאַתָּה תְּצַוֶּה אֶת בְּנֵי יִשְׂרָאֵל וְיִקְחוּ אֵלֶיךָ שֶׁמֶן זַיִת זָךְ כָּתִית לַמָּאוֹר לְהַעֲלֹת נֵר תָּמִיד׃"
            }
        ]
    },
    {
        "id": 28,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאַתָּה הַקְרֵב אֵלֶיךָ אֶת אַהֲרֹן אָחִיךָ וְאֶת בָּנָיו אִתּוֹ מִתּוֹךְ בְּנֵי יִשְׂרָאֵל לְכַהֲנוֹ לִי אַהֲרֹן נָדָב וַאֲבִיהוּא אֶלְעָזָר וְאִיתָמָר בְּנֵי אַהֲרֹן׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְעָשִׂיתָ בִגְדֵי קֹדֶשׁ לְאַהֲרֹן אָחִיךָ לְכָבוֹד וּלְתִפְאָרֶת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאַתָּה תְּדַבֵּר אֶל כָּל חַכְמֵי לֵב אֲשֶׁר מִלֵּאתִיו רוּחַ חָכְמָה וְעָשׂוּ אֶת בִּגְדֵי אַהֲרֹן לְקַדְּשׁוֹ לְכַהֲנוֹ לִי׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאֵלֶּה הַבְּגָדִים אֲשֶׁר יַעֲשׂוּ חֹשֶׁן וְאֵפוֹד וּמְעִיל וּכְתֹנֶת תַּשְׁבֵּץ מִצְנֶפֶת וְאַבְנֵט וְעָשׂוּ בִגְדֵי קֹדֶשׁ לְאַהֲרֹן אָחִיךָ וּלְבָנָיו לְכַהֲנוֹ לִי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְהֵם יִקְחוּ אֶת הַזָּהָב וְאֶת הַתְּכֵלֶת וְאֶת הָאַרְגָּמָן וְאֶת תּוֹלַעַת הַשָּׁנִי וְאֶת הַשֵּׁשׁ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעָשׂוּ אֶת הָאֵפֹד זָהָב תְּכֵלֶת וְאַרְגָּמָן תּוֹלַעַת שָׁנִי וְשֵׁשׁ מָשְׁזָר מַעֲשֵׂה חֹשֵׁב׃"
            },
            {
                "verseCount": "ז",
                "verseText": "שְׁתֵּי כְתֵפֹת חֹבְרֹת יִהְיֶה לּוֹ אֶל שְׁנֵי קְצוֹתָיו וְחֻבָּר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְחֵשֶׁב אֲפֻדָּתוֹ אֲשֶׁר עָלָיו כְּמַעֲשֵׂהוּ מִמֶּנּוּ יִהְיֶה זָהָב תְּכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ מָשְׁזָר׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְלָקַחְתָּ אֶת שְׁתֵּי אַבְנֵי שֹׁהַם וּפִתַּחְתָּ עֲלֵיהֶם שְׁמוֹת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "שִׁשָּׁה מִשְּׁמֹתָם עַל הָאֶבֶן הָאֶחָת וְאֶת שְׁמוֹת הַשִּׁשָּׁה הַנּוֹתָרִים עַל הָאֶבֶן הַשֵּׁנִית כְּתוֹלְדֹתָם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהַטּוּר הָרְבִיעִי תַּרְשִׁישׁ וְשֹׁהַם וְיָשְׁפֵה מְשֻׁבָּצִים זָהָב יִהְיוּ בְּמִלּוּאֹתָם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְנָתַתָּ אֶל חֹשֶׁן הַמִּשְׁפָּט אֶת הָאוּרִים וְאֶת הַתֻּמִּים וְהָיוּ עַל לֵב אַהֲרֹן בְּבֹאוֹ לִפְנֵי יְהוָה וְנָשָׂא אַהֲרֹן אֶת מִשְׁפַּט בְּנֵי יִשְׂרָאֵל עַל לִבּוֹ לִפְנֵי יְהוָה תָּמִיד׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וְלִבְנֵי אַהֲרֹן תַּעֲשֶׂה כֻתֳּנֹת וְעָשִׂיתָ לָהֶם אַבְנֵטִים וּמִגְבָּעוֹת תַּעֲשֶׂה לָהֶם לְכָבוֹד וּלְתִפְאָרֶת׃"
            }
        ]
    },
    {
        "id": 29,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְזֶה הַדָּבָר אֲשֶׁר תַּעֲשֶׂה לָהֶם לְקַדֵּשׁ אֹתָם לְכַהֵן לִי לְקַח פַּר אֶחָד בֶּן בָּקָר וְאֵילִם שְׁנַיִם תְּמִימִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְלֶחֶם מַצּוֹת וְחַלֹּת מַצֹּת בְּלוּלֹת בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן סֹלֶת חִטִּים תַּעֲשֶׂה אֹתָם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְנָתַתָּ אוֹתָם עַל סַל אֶחָד וְהִקְרַבְתָּ אֹתָם בַּסָּל וְאֶת הַפָּר וְאֵת שְׁנֵי הָאֵילִם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאֶת אַהֲרֹן וְאֶת בָּנָיו תַּקְרִיב אֶל פֶּתַח אֹהֶל מוֹעֵד וְרָחַצְתָּ אֹתָם בַּמָּיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְלָקַחְתָּ אֶת הַבְּגָדִים וְהִלְבַּשְׁתָּ אֶת אַהֲרֹן אֶת הַכֻּתֹּנֶת וְאֵת מְעִיל הָאֵפֹד וְאֶת הָאֵפֹד וְאֶת הַחֹשֶׁן וְאָפַדְתָּ לוֹ בְּחֵשֶׁב הָאֵפֹד׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְשַׂמְתָּ הַמִּצְנֶפֶת עַל רֹאשׁוֹ וְנָתַתָּ אֶת נֵזֶר הַקֹּדֶשׁ עַל הַמִּצְנָפֶת׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְלָקַחְתָּ אֶת שֶׁמֶן הַמִּשְׁחָה וְיָצַקְתָּ עַל רֹאשׁוֹ וּמָשַׁחְתָּ אֹתוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶת בָּנָיו תַּקְרִיב וְהִלְבַּשְׁתָּם כֻּתֳּנֹת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְחָגַרְתָּ אֹתָם אַבְנֵט אַהֲרֹן וּבָנָיו וְחָבַשְׁתָּ לָהֶם מִגְבָּעֹת וְהָיְתָה לָהֶם כְּהֻנָּה לְחֻקַּת עוֹלָם וּמִלֵּאתָ יַד אַהֲרֹן וְיַד בָּנָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְהִקְרַבְתָּ אֶת הַפָּר לִפְנֵי אֹהֶל מוֹעֵד וְסָמַךְ אַהֲרֹן וּבָנָיו אֶת יְדֵיהֶם עַל רֹאשׁ הַפָּר׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְשָׁחַטְתָּ אֶת הָאַיִל וְלָקַחְתָּ מִדָּמוֹ וְנָתַתָּה עַל תְּנוּךְ אֹזֶן אַהֲרֹן וְעַל תְּנוּךְ אֹזֶן בָּנָיו הַיְמָנִית וְעַל בֹּהֶן יָדָם הַיְמָנִית וְעַל בֹּהֶן רַגְלָם הַיְמָנִית וְזָרַקְתָּ אֶת הַדָּם עַל הַמִּזְבֵּחַ סָבִיב׃"
            },
            {
                "verseCount": "ל",
                "verseText": "שִׁבְעַת יָמִים יִלְבָּשָׁם הַכֹּהֵן תַּחְתָּיו מִבָּנָיו אֲשֶׁר יָבֹא אֶל אֹהֶל מוֹעֵד לְשָׁרֵת בַּקֹּדֶשׁ׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וְעִשָּׂרֹן סֹלֶת בָּלוּל בְּשֶׁמֶן כָּתִית רֶבַע הַהִין וְנֵסֶךְ רְבִעִית הַהִין יָיִן לַכֶּבֶשׂ הָאֶחָד׃"
            }
        ]
    },
    {
        "id": 30,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְעָשִׂיתָ מִזְבֵּחַ מִקְטַר קְטֹרֶת עֲצֵי שִׁטִּים תַּעֲשֶׂה אֹתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אַמָּה אָרְכּוֹ וְאַמָּה רָחְבּוֹ רָבוּעַ יִהְיֶה וְאַמָּתַיִם קֹמָתוֹ מִמֶּנּוּ קַרְנֹתָיו׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְצִפִּיתָ אֹתוֹ זָהָב טָהוֹר אֶת גַּגּוֹ וְאֶת קִירֹתָיו סָבִיב וְאֶת קַרְנֹתָיו וְעָשִׂיתָ לּוֹ זֵר זָהָב סָבִיב׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וּשְׁתֵּי טַבְּעֹת זָהָב תַּעֲשֶׂה לּוֹ מִתַּחַת לְזֵרוֹ עַל שְׁתֵּי צַלְעֹתָיו תַּעֲשֶׂה עַל שְׁנֵי צִדָּיו וְהָיָה לְבָתִּים לְבַדִּים לָשֵׂאת אֹתוֹ בָּהֵמָּה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְעָשִׂיתָ אֶת הַבַּדִּים עֲצֵי שִׁטִּים וְצִפִּיתָ אֹתָם זָהָב׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְנָתַתָּה אֹתוֹ לִפְנֵי הַפָּרֹכֶת אֲשֶׁר עַל אֲרֹן הָעֵדֻת לִפְנֵי הַכַּפֹּרֶת אֲשֶׁר עַל הָעֵדֻת אֲשֶׁר אִוָּעֵד לְךָ שָׁמָּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְהִקְטִיר עָלָיו אַהֲרֹן קְטֹרֶת סַמִּים בַּבֹּקֶר בַּבֹּקֶר בְּהֵיטִיבוֹ אֶת הַנֵּרֹת יַקְטִירֶנָּה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּבְהַעֲלֹת אַהֲרֹן אֶת הַנֵּרֹת בֵּין הָעֲרְבַּיִם יַקְטִירֶנָּה קְטֹרֶת תָּמִיד לִפְנֵי יְהוָה לְדֹרֹתֵיכֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לֹא תַעֲלוּ עָלָיו קְטֹרֶת זָרָה וְעֹלָה וּמִנְחָה וְנֵסֶךְ לֹא תִסְּכוּ עָלָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְכִפֶּר אַהֲרֹן עַל קַרְנֹתָיו אַחַת בַּשָּׁנָה מִדַּם חַטַּאת הַכִּפֻּרִים אַחַת בַּשָּׁנָה יְכַפֵּר עָלָיו לְדֹרֹתֵיכֶם קֹדֶשׁ קָדָשִׁים הוּא לַיהוָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "בְּבֹאָם אֶל אֹהֶל מוֹעֵד יִרְחֲצוּ מַיִם וְלֹא יָמֻתוּ אוֹ בְגִשְׁתָּם אֶל הַמִּזְבֵּחַ לְשָׁרֵת לְהַקְטִיר אִשֶּׁה לַיהוָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאֶת אַהֲרֹן וְאֶת בָּנָיו תִּמְשָׁח וְקִדַּשְׁתָּ אֹתָם לְכַהֵן לִי׃"
            }
        ]
    },
    {
        "id": 31,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "רְאֵה קָרָאתִי בְשֵׁם בְּצַלְאֵל בֶּן אוּרִי בֶן חוּר לְמַטֵּה יְהוּדָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וָאֲמַלֵּא אֹתוֹ רוּחַ אֱלֹהִים בְּחָכְמָה וּבִתְבוּנָה וּבְדַעַת וּבְכָל מְלָאכָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לַחְשֹׁב מַחֲשָׁבֹת לַעֲשׂוֹת בַּזָּהָב וּבַכֶּסֶף וּבַנְּחֹשֶׁת׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּבַחֲרֹשֶׁת אֶבֶן לְמַלֹּאת וּבַחֲרֹשֶׁת עֵץ לַעֲשׂוֹת בְּכָל מְלָאכָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַאֲנִי הִנֵּה נָתַתִּי אִתּוֹ אֵת אָהֳלִיאָב בֶּן אֲחִיסָמָךְ לְמַטֵּה דָן וּבְלֵב כָּל חֲכַם לֵב נָתַתִּי חָכְמָה וְעָשׂוּ אֵת כָּל אֲשֶׁר צִוִּיתִךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אֵת אֹהֶל מוֹעֵד וְאֶת הָאָרֹן לָעֵדֻת וְאֶת הַכַּפֹּרֶת אֲשֶׁר עָלָיו וְאֵת כָּל כְּלֵי הָאֹהֶל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶת הַשֻּׁלְחָן וְאֶת כֵּלָיו וְאֶת הַמְּנֹרָה הַטְּהֹרָה וְאֶת כָּל כֵּלֶיהָ וְאֵת מִזְבַּח הַקְּטֹרֶת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאֶת מִזְבַּח הָעֹלָה וְאֶת כָּל כֵּלָיו וְאֶת הַכִּיּוֹר וְאֶת כַּנּוֹ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאֵת בִּגְדֵי הַשְּׂרָד וְאֶת בִּגְדֵי הַקֹּדֶשׁ לְאַהֲרֹן הַכֹּהֵן וְאֶת בִּגְדֵי בָנָיו לְכַהֵן׃"
            }
        ]
    },
    {
        "id": 32,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּרְא הָעָם כִּי בֹשֵׁשׁ מֹשֶׁה לָרֶדֶת מִן הָהָר וַיִּקָּהֵל הָעָם עַל אַהֲרֹן וַיֹּאמְרוּ אֵלָיו קוּם עֲשֵׂה לָנוּ אֱלֹהִים אֲשֶׁר יֵלְכוּ לְפָנֵינוּ כִּי זֶה מֹשֶׁה הָאִישׁ אֲשֶׁר הֶעֱלָנוּ מֵאֶרֶץ מִצְרַיִם לֹא יָדַעְנוּ מֶה הָיָה לוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר אֲלֵהֶם אַהֲרֹן פָּרְקוּ נִזְמֵי הַזָּהָב אֲשֶׁר בְּאָזְנֵי נְשֵׁיכֶם בְּנֵיכֶם וּבְנֹתֵיכֶם וְהָבִיאוּ אֵלָי׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּתְפָּרְקוּ כָּל הָעָם אֶת נִזְמֵי הַזָּהָב אֲשֶׁר בְּאָזְנֵיהֶם וַיָּבִיאוּ אֶל אַהֲרֹן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּקַּח מִיָּדָם וַיָּצַר אֹתוֹ בַּחֶרֶט וַיַּעֲשֵׂהוּ עֵגֶל מַסֵּכָה וַיֹּאמְרוּ אֵלֶּה אֱלֹהֶיךָ יִשְׂרָאֵל אֲשֶׁר הֶעֱלוּךָ מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיַּרְא אַהֲרֹן וַיִּבֶן מִזְבֵּחַ לְפָנָיו וַיִּקְרָא אַהֲרֹן וַיֹּאמַר חַג לַיהוָה מָחָר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּשְׁכִּימוּ מִמָּחֳרָת וַיַּעֲלוּ עֹלֹת וַיַּגִּשׁוּ שְׁלָמִים וַיֵּשֶׁב הָעָם לֶאֱכֹל וְשָׁתוֹ וַיָּקֻמוּ לְצַחֵק׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֶךְ רֵד כִּי שִׁחֵת עַמְּךָ אֲשֶׁר הֶעֱלֵיתָ מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "סָרוּ מַהֵר מִן הַדֶּרֶךְ אֲשֶׁר צִוִּיתִם עָשׂוּ לָהֶם עֵגֶל מַסֵּכָה וַיִּשְׁתַּחֲווּ לוֹ וַיִּזְבְּחוּ לוֹ וַיֹּאמְרוּ אֵלֶּה אֱלֹהֶיךָ יִשְׂרָאֵל אֲשֶׁר הֶעֱלוּךָ מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה רָאִיתִי אֶת הָעָם הַזֶּה וְהִנֵּה עַם קְשֵׁה עֹרֶף הוּא׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעַתָּה הַנִּיחָה לִּי וְיִחַר אַפִּי בָהֶם וַאֲכַלֵּם וְאֶעֱשֶׂה אוֹתְךָ לְגוֹי גָּדוֹל׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּקַּח אֶת הָעֵגֶל אֲשֶׁר עָשׂוּ וַיִּשְׂרֹף בָּאֵשׁ וַיִּטְחַן עַד אֲשֶׁר דָּק וַיִּזֶר עַל פְּנֵי הַמַּיִם וַיַּשְׁקְ אֶת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיְהִי מִמָּחֳרָת וַיֹּאמֶר מֹשֶׁה אֶל הָעָם אַתֶּם חֲטָאתֶם חֲטָאָה גְדֹלָה וְעַתָּה אֶעֱלֶה אֶל יְהוָה אוּלַי אֲכַפְּרָה בְּעַד חַטַּאתְכֶם׃"
            }
        ]
    },
    {
        "id": 33,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵךְ עֲלֵה מִזֶּה אַתָּה וְהָעָם אֲשֶׁר הֶעֱלִיתָ מֵאֶרֶץ מִצְרָיִם אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לֵאמֹר לְזַרְעֲךָ אֶתְּנֶנָּה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְשָׁלַחְתִּי לְפָנֶיךָ מַלְאָךְ וְגֵרַשְׁתִּי אֶת הַכְּנַעֲנִי הָאֱמֹרִי וְהַחִתִּי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אֶל אֶרֶץ זָבַת חָלָב וּדְבָשׁ כִּי לֹא אֶעֱלֶה בְּקִרְבְּךָ כִּי עַם קְשֵׁה עֹרֶף אַתָּה פֶּן אֲכֶלְךָ בַּדָּרֶךְ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּשְׁמַע הָעָם אֶת הַדָּבָר הָרָע הַזֶּה וַיִּתְאַבָּלוּ וְלֹא שָׁתוּ אִישׁ עֶדְיוֹ עָלָיו׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה אֱמֹר אֶל בְּנֵי יִשְׂרָאֵל אַתֶּם עַם קְשֵׁה עֹרֶף רֶגַע אֶחָד אֶעֱלֶה בְקִרְבְּךָ וְכִלִּיתִיךָ וְעַתָּה הוֹרֵד עֶדְיְךָ מֵעָלֶיךָ וְאֵדְעָה מָה אֶעֱשֶׂה לָּךְ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּתְנַצְּלוּ בְנֵי יִשְׂרָאֵל אֶת עֶדְיָם מֵהַר חוֹרֵב׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּמֹשֶׁה יִקַּח אֶת הָאֹהֶל וְנָטָה לוֹ מִחוּץ לַמַּחֲנֶה הַרְחֵק מִן הַמַּחֲנֶה וְקָרָא לוֹ אֹהֶל מוֹעֵד וְהָיָה כָּל מְבַקֵּשׁ יְהוָה יֵצֵא אֶל אֹהֶל מוֹעֵד אֲשֶׁר מִחוּץ לַמַּחֲנֶה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהָיָה כְּצֵאת מֹשֶׁה אֶל הָאֹהֶל יָקוּמוּ כָּל הָעָם וְנִצְּבוּ אִישׁ פֶּתַח אָהֳלוֹ וְהִבִּיטוּ אַחֲרֵי מֹשֶׁה עַד בֹּאוֹ הָאֹהֱלָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהָיָה כְּבֹא מֹשֶׁה הָאֹהֱלָה יֵרֵד עַמּוּד הֶעָנָן וְעָמַד פֶּתַח הָאֹהֶל וְדִבֶּר עִם מֹשֶׁה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְרָאָה כָל הָעָם אֶת עַמּוּד הֶעָנָן עֹמֵד פֶּתַח הָאֹהֶל וְקָם כָּל הָעָם וְהִשְׁתַּחֲוּוּ אִישׁ פֶּתַח אָהֳלוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר לֹא תוּכַל לִרְאֹת אֶת פָּנָי כִּי לֹא יִרְאַנִי הָאָדָם וָחָי׃"
            }
        ]
    },
    {
        "id": 34,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה פְּסָל לְךָ שְׁנֵי לֻחֹת אֲבָנִים כָּרִאשֹׁנִים וְכָתַבְתִּי עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וֶהְיֵה נָכוֹן לַבֹּקֶר וְעָלִיתָ בַבֹּקֶר אֶל הַר סִינַי וְנִצַּבְתָּ לִי שָׁם עַל רֹאשׁ הָהָר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאִישׁ לֹא יַעֲלֶה עִמָּךְ וְגַם אִישׁ אַל יֵרָא בְּכָל הָהָר גַּם הַצֹּאן וְהַבָּקָר אַל יִרְעוּ אֶל מוּל הָהָר הַהוּא׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּפְסֹל שְׁנֵי לֻחֹת אֲבָנִים כָּרִאשֹׁנִים וַיַּשְׁכֵּם מֹשֶׁה בַבֹּקֶר וַיַּעַל אֶל הַר סִינַי כַּאֲשֶׁר צִוָּה יְהוָה אֹתוֹ וַיִּקַּח בְּיָדוֹ שְׁנֵי לֻחֹת אֲבָנִים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֵּרֶד יְהוָה בֶּעָנָן וַיִּתְיַצֵּב עִמּוֹ שָׁם וַיִּקְרָא בְשֵׁם יְהוָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעֲבֹר יְהוָה עַל פָּנָיו וַיִּקְרָא יְהוָה יְהוָה אֵל רַחוּם וְחַנּוּן אֶרֶךְ אַפַּיִם וְרַב חֶסֶד וֶאֱמֶת"
            },
            {
                "verseCount": "ז",
                "verseText": "נֹצֵר חֶסֶד לָאֲלָפִים נֹשֵׂא עָוֺן וָפֶשַׁע וְחַטָּאָה וְנַקֵּה לֹא יְנַקֶּה פֹּקֵד עֲוֺן אָבוֹת עַל בָּנִים וְעַל בְּנֵי בָנִים עַל שִׁלֵּשִׁים וְעַל רִבֵּעִים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיְמַהֵר מֹשֶׁה וַיִּקֹּד אַרְצָה וַיִּשְׁתָּחוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר אִם נָא מָצָאתִי חֵן בְּעֵינֶיךָ אֲדֹנָי יֵלֶךְ נָא אֲדֹנָי בְּקִרְבֵּנוּ כִּי עַם קְשֵׁה עֹרֶף הוּא וְסָלַחְתָּ לַעֲוֺנֵנוּ וּלְחַטָּאתֵנוּ וּנְחַלְתָּנוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר הִנֵּה אָנֹכִי כֹּרֵת בְּרִית נֶגֶד כָּל עַמְּךָ אֶעֱשֶׂה נִפְלָאֹת אֲשֶׁר לֹא נִבְרְאוּ בְכָל הָאָרֶץ וּבְכָל הַגּוֹיִם וְרָאָה כָל הָעָם אֲשֶׁר אַתָּה בְקִרְבּוֹ אֶת מַעֲשֵׂה יְהוָה כִּי נוֹרָא הוּא אֲשֶׁר אֲנִי עֹשֶׂה עִמָּךְ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּפֶטֶר חֲמוֹר תִּפְדֶּה בְשֶׂה וְאִם לֹא תִפְדֶּה וַעֲרַפְתּוֹ כֹּל בְּכוֹר בָּנֶיךָ תִּפְדֶּה וְלֹא יֵרָאוּ פָנַי רֵיקָם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיַּרְא אַהֲרֹן וְכָל בְּנֵי יִשְׂרָאֵל אֶת מֹשֶׁה וְהִנֵּה קָרַן עוֹר פָּנָיו וַיִּירְאוּ מִגֶּשֶׁת אֵלָיו׃"
            }
        ]
    },
    {
        "id": 35,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּקְהֵל מֹשֶׁה אֶת כָּל עֲדַת בְּנֵי יִשְׂרָאֵל וַיֹּאמֶר אֲלֵהֶם אֵלֶּה הַדְּבָרִים אֲשֶׁר צִוָּה יְהוָה לַעֲשֹׂת אֹתָם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "שֵׁשֶׁת יָמִים תֵּעָשֶׂה מְלָאכָה וּבַיּוֹם הַשְּׁבִיעִי יִהְיֶה לָכֶם קֹדֶשׁ שַׁבַּת שַׁבָּתוֹן לַיהוָה כָּל הָעֹשֶׂה בוֹ מְלָאכָה יוּמָת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל כָּל עֲדַת בְּנֵי יִשְׂרָאֵל לֵאמֹר זֶה הַדָּבָר אֲשֶׁר צִוָּה יְהוָה לֵאמֹר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "קְחוּ מֵאִתְּכֶם תְּרוּמָה לַיהוָה כֹּל נְדִיב לִבּוֹ יְבִיאֶהָ אֵת תְּרוּמַת יְהוָה זָהָב וָכֶסֶף וּנְחֹשֶׁת׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּתְכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ וְעִזִּים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְעֹרֹת אֵילִם מְאָדָּמִים וְעֹרֹת תְּחָשִׁים וַעֲצֵי שִׂטִּים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְשֶׁמֶן לַמָּאוֹר וּבְשָׂמִים לְשֶׁמֶן הַמִּשְׁחָה וְלִקְטֹרֶת הַסַּמִּים׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאַבְנֵי שֹׁהַם וְאַבְנֵי מִלֻּאִים לָאֵפוֹד וְלַחֹשֶׁן׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְכָל חֲכַם לֵב בָּכֶם יָבֹאוּ וְיַעֲשׂוּ אֵת כָּל אֲשֶׁר צִוָּה יְהוָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֵּצְאוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל מִלִּפְנֵי מֹשֶׁה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל בְּנֵי יִשְׂרָאֵל רְאוּ קָרָא יְהוָה בְּשֵׁם בְּצַלְאֵל בֶּן אוּרִי בֶן חוּר לְמַטֵּה יְהוּדָה׃"
            }
        ]
    },
    {
        "id": 36,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְעָשָׂה בְצַלְאֵל וְאָהֳלִיאָב וְכֹל אִישׁ חֲכַם לֵב אֲשֶׁר נָתַן יְהוָה חָכְמָה וּתְבוּנָה בָּהֵמָּה לָדַעַת לַעֲשֹׂת אֶת כָּל מְלֶאכֶת עֲבֹדַת הַקֹּדֶשׁ לְכֹל אֲשֶׁר צִוָּה יְהוָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּקְרָא מֹשֶׁה אֶל בְּצַלְאֵל וְאֶל אָהֳלִיאָב וְאֶל כָּל אִישׁ חֲכַם לֵב אֲשֶׁר נָתַן יְהוָה חָכְמָה בְּלִבּוֹ כֹּל אֲשֶׁר נְשָׂאוֹ לִבּוֹ לְקָרְבָה אֶל הַמְּלָאכָה לַעֲשֹׂת אֹתָהּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּקְחוּ מִלִּפְנֵי מֹשֶׁה אֵת כָּל הַתְּרוּמָה אֲשֶׁר הֵבִיאוּ בְּנֵי יִשְׂרָאֵל לִמְלֶאכֶת עֲבֹדַת הַקֹּדֶשׁ לַעֲשֹׂת אֹתָהּ וְהֵם הֵבִיאוּ אֵלָיו עוֹד נְדָבָה בַּבֹּקֶר בַּבֹּקֶר׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיָּבֹאוּ כָּל הַחֲכָמִים הָעֹשִׂים אֵת כָּל מְלֶאכֶת הַקֹּדֶשׁ אִישׁ אִישׁ מִמְּלַאכְתּוֹ אֲשֶׁר הֵמָּה עֹשִׂים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמְרוּ אֶל מֹשֶׁה לֵּאמֹר מַרְבִּים הָעָם לְהָבִיא מִדֵּי הָעֲבֹדָה לַמְּלָאכָה אֲשֶׁר צִוָּה יְהוָה לַעֲשֹׂת אֹתָהּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיְצַו מֹשֶׁה וַיַּעֲבִירוּ קוֹל בַּמַּחֲנֶה לֵאמֹר אִישׁ וְאִשָּׁה אַל יַעֲשׂוּ עוֹד מְלָאכָה לִתְרוּמַת הַקֹּדֶשׁ וַיִּכָּלֵא הָעָם מֵהָבִיא׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְהַמְּלָאכָה הָיְתָה דַיָּם לְכָל הַמְּלָאכָה לַעֲשׂוֹת אֹתָהּ וְהוֹתֵר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיַּעֲשׂוּ כָל חֲכַם לֵב בְּעֹשֵׂי הַמְּלָאכָה אֶת הַמִּשְׁכָּן עֶשֶׂר יְרִיעֹת שֵׁשׁ מָשְׁזָר וּתְכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי כְּרֻבִים מַעֲשֵׂה חֹשֵׁב עָשָׂה אֹתָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אֹרֶךְ הַיְרִיעָה הָאַחַת שְׁמֹנֶה וְעֶשְׂרִים בָּאַמָּה וְרֹחַב אַרְבַּע בָּאַמָּה הַיְרִיעָה הָאֶחָת מִדָּה אַחַת לְכָל הַיְרִיעֹת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְחַבֵּר אֶת חֲמֵשׁ הַיְרִיעֹת אַחַת אֶל אֶחָת וְחָמֵשׁ יְרִיעֹת חִבַּר אַחַת אֶל אֶחָת׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּעַשׂ אֶת הַקְּרָשִׁים לַמִּשְׁכָּן עֲצֵי שִׁטִּים עֹמְדִים׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְהָיוּ שְׁמֹנָה קְרָשִׁים וְאַדְנֵיהֶם כֶּסֶף שִׁשָּׁה עָשָׂר אֲדָנִים שְׁנֵי אֲדָנִים שְׁנֵי אֲדָנִים תַּחַת הַקֶּרֶשׁ הָאֶחָד׃"
            }
        ]
    },
    {
        "id": 37,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּעַשׂ בְּצַלְאֵל אֶת הָאָרֹן עֲצֵי שִׁטִּים אַמָּתַיִם וָחֵצִי אָרְכּוֹ וְאַמָּה וָחֵצִי רָחְבּוֹ וְאַמָּה וָחֵצִי קֹמָתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיְצַפֵּהוּ זָהָב טָהוֹר מִבַּיִת וּמִחוּץ וַיַּעַשׂ לוֹ זֵר זָהָב סָבִיב׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּצֹק לוֹ אַרְבַּע טַבְּעֹת זָהָב עַל אַרְבַּע פַּעֲמֹתָיו וּשְׁתֵּי טַבָּעֹת עַל צַלְעוֹ הָאֶחָת וּשְׁתֵּי טַבָּעוֹת עַל צַלְעוֹ הַשֵּׁנִית׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיַּעַשׂ בַּדֵּי עֲצֵי שִׁטִּים וַיְצַף אֹתָם זָהָב׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיָּבֵא אֶת הַבַּדִּים בַּטַּבָּעֹת עַל צַלְעֹת הָאָרֹן לָשֵׂאת אֶת הָאָרֹן׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעַשׂ כַּפֹּרֶת זָהָב טָהוֹר אַמָּתַיִם וָחֵצִי אָרְכָּהּ וְאַמָּה וָחֵצִי רָחְבָּהּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיַּעַשׂ שְׁנֵי כְרֻבִים זָהָב מִקְשָׁה עָשָׂה אֹתָם מִשְּׁנֵי קְצוֹת הַכַּפֹּרֶת׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כְּרוּב אֶחָד מִקָּצָה מִזֶּה וּכְרוּב אֶחָד מִקָּצָה מִזֶּה מִן הַכַּפֹּרֶת עָשָׂה אֶת הַכְּרֻבִים מִשְּׁנֵי קְצוֹתָיו׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּהְיוּ הַכְּרֻבִים פֹּרְשֵׂי כְנָפַיִם לְמַעְלָה סֹכְכִים בְּכַנְפֵיהֶם עַל הַכַּפֹּרֶת וּפְנֵיהֶם אִישׁ אֶל אָחִיו אֶל הַכַּפֹּרֶת הָיוּ פְּנֵי הַכְּרֻבִים׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיַּעַשׂ אֶת הַשֻּׁלְחָן עֲצֵי שִׁטִּים אַמָּתַיִם אָרְכּוֹ וְאַמָּה רָחְבּוֹ וְאַמָּה וָחֵצִי קֹמָתוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּבַמְּנֹרָה אַרְבָּעָה גְבִעִים מְשֻׁקָּדִים כַּפְתֹּרֶיהָ וּפְרָחֶיהָ׃"
            }
        ]
    },
    {
        "id": 38,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּעַשׂ אֶת מִזְבַּח הָעֹלָה עֲצֵי שִׁטִּים חָמֵשׁ אַמּוֹת אָרְכּוֹ וְחָמֵשׁ אַמּוֹת רָחְבּוֹ רָבוּעַ וְשָׁלֹשׁ אַמּוֹת קֹמָתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיַּעַשׂ קַרְנֹתָיו עַל אַרְבַּע פִּנֹּתָיו מִמֶּנּוּ הָיוּ קַרְנֹתָיו וַיְצַף אֹתוֹ נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיַּעַשׂ אֶת כָּל כְּלֵי הַמִּזְבֵּחַ אֶת הַסִּירֹת וְאֶת הַיָּעִים וְאֶת הַמִּזְרָקֹת אֶת הַמִּזְלָגֹת וְאֶת הַמַּחְתֹּת כָּל כֵּלָיו עָשָׂה נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיַּעַשׂ לַמִּזְבֵּחַ מִכְבָּר מַעֲשֵׂה רֶשֶׁת נְחֹשֶׁת תַּחַת כַּרְכֻּבּוֹ מִלְּמַטָּה עַד חֶצְיוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּצֹק אַרְבַּע טַבָּעֹת בְּאַרְבַּע הַקְּצָוֺת לְמִכְבַּר הַנְּחֹשֶׁת בָּתִּים לַבַּדִּים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעַשׂ אֶת הַבַּדִּים עֲצֵי שִׁטִּים וַיְצַף אֹתָם נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיָּבֵא אֶת הַבַּדִּים בַּטַּבָּעֹת עַל צַלְעֹת הַמִּזְבֵּחַ לָשֵׂאת אֹתוֹ בָּהֶם נְבוּב לֻחֹת עָשָׂה אֹתוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיַּעַשׂ אֵת הַכִּיּוֹר נְחֹשֶׁת וְאֵת כַּנּוֹ נְחֹשֶׁת בְּמַרְאֹת הַצֹּבְאֹת אֲשֶׁר צָבְאוּ פֶּתַח אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיַּעַשׂ אֶת הֶחָצֵר לִפְאַת נֶגֶב תֵּימָנָה קַלְעֵי הֶחָצֵר שֵׁשׁ מָשְׁזָר מֵאָה בָּאַמָּה׃"
            },
            {
                "verseCount": "י",
                "verseText": "עַמּוּדֵיהֶם עֶשְׂרִים וְאַדְנֵיהֶם עֶשְׂרִים נְחֹשֶׁת וָוֵי הָעַמֻּדִים וַחֲשֻׁקֵיהֶם כָּסֶף׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְכָל הַיְתֵדֹת לַמִּשְׁכָּן וְלֶחָצֵר סָבִיב נְחֹשֶׁת׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיַּעַשׂ בָּהּ אֶת אַדְנֵי פֶּתַח אֹהֶל מוֹעֵד וְאֵת מִזְבַּח הַנְּחֹשֶׁת וְאֶת מִכְבַּר הַנְּחֹשֶׁת אֲשֶׁר לוֹ וְאֵת כָּל כְּלֵי הַמִּזְבֵּחַ׃"
            }
        ]
    },
    {
        "id": 39,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וּמִן הַתְּכֵלֶת וְהָאַרְגָּמָן וְתוֹלַעַת הַשָּׁנִי עָשׂוּ בִגְדֵי שְׂרָד לְשָׁרֵת בַּקֹּדֶשׁ וַיַּעֲשׂוּ אֶת בִּגְדֵי הַקֹּדֶשׁ אֲשֶׁר לְאַהֲרֹן כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיַּעַשׂ אֶת הָאֵפֹד זָהָב תְּכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ מָשְׁזָר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיְרַקְּעוּ אֶת פַּחֵי הַזָּהָב וְקִצֵּץ פְּתִילִם לַעֲשׂוֹת בְּתוֹךְ הַתְּכֵלֶת וּבְתוֹךְ הָאַרְגָּמָן וּבְתוֹךְ תּוֹלַעַת הַשָּׁנִי וּבְתוֹךְ הַשֵּׁשׁ מַעֲשֵׂה חֹשֵׁב׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כְּתֵפֹת עָשׂוּ לוֹ חֹבְרֹת עַל שְׁנֵי קְצוֹתָיו חֻבָּר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְחֵשֶׁב אֲפֻדָּתוֹ אֲשֶׁר עָלָיו מִמֶּנּוּ הוּא כְּמַעֲשֵׂהוּ זָהָב תְּכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ מָשְׁזָר כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיַּעֲשׂוּ אֶת אַבְנֵי הַשֹּׁהַם מֻסַבֹּת מִשְׁבְּצֹת זָהָב מְפֻתָּחֹת פִּתּוּחֵי חוֹתָם עַל שְׁמוֹת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיָּשֶׂם אֹתָם עַל כִּתְפֹת הָאֵפֹד אַבְנֵי זִכָּרוֹן לִבְנֵי יִשְׂרָאֵל כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיַּעַשׂ אֶת הַחֹשֶׁן מַעֲשֵׂה חֹשֵׁב כְּמַעֲשֵׂה אֵפֹד זָהָב תְּכֵלֶת וְאַרְגָּמָן וְתוֹלַעַת שָׁנִי וְשֵׁשׁ מָשְׁזָר׃"
            },
            {
                "verseCount": "ט",
                "verseText": "רָבוּעַ הָיָה כָּפוּל עָשׂוּ אֶת הַחֹשֶׁן זֶרֶת אָרְכּוֹ וְזֶרֶת רָחְבּוֹ כָּפוּל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְמַלְאוּ בוֹ אַרְבָּעָה טוּרֵי אָבֶן טוּר אֹדֶם פִּטְדָה וּבָרֶקֶת הַטּוּר הָאֶחָד׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּעֲשׂוּ שְׁתֵּי טַבְּעֹת זָהָב וַיִּתְּנֻם עַל שְׁתֵּי כִתְפֹת הָאֵפֹד מִלְמַטָּה מִמּוּל פָּנָיו לְעֻמַּת מֶחְבַּרְתּוֹ מִמַּעַל לְחֵשֶׁב הָאֵפֹד׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיַּעֲשׂוּ אֶת צִיץ נֵזֶר הַקֹּדֶשׁ זָהָב טָהוֹר וַיִּכְתְּבוּ עָלָיו מִכְתַּב פִּתּוּחֵי חוֹתָם קֹדֶשׁ לַיהוָה׃"
            },
            {
                "verseCount": "מ",
                "verseText": "אֵת קַלְעֵי הֶחָצֵר אֶת עַמֻּדֶיהָ וְאֶת אֲדָנֶיהָ וְאֶת הַמָּסָךְ לְשַׁעַר הֶחָצֵר אֶת מֵיתָרָיו וִיתֵדֹתֶיהָ וְאֵת כָּל כְּלֵי עֲבֹדַת הַמִּשְׁכָּן לְאֹהֶל מוֹעֵד׃"
            }
        ]
    },
    {
        "id": 40,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "בְּיוֹם הַחֹדֶשׁ הָרִאשׁוֹן בְּאֶחָד לַחֹדֶשׁ תָּקִים אֶת מִשְׁכַּן אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְשַׂמְתָּ שָׁם אֵת אֲרוֹן הָעֵדוּת וְסַכֹּתָ עַל הָאָרֹן אֶת הַפָּרֹכֶת׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהֵבֵאתָ אֶת הַשֻּׁלְחָן וְעָרַכְתָּ אֶת עֶרְכּוֹ וְהֵבֵאתָ אֶת הַמְּנֹרָה וְהַעֲלֵיתָ אֶת נֵרֹתֶיהָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְנָתַתָּה אֶת מִזְבַּח הַזָּהָב לִקְטֹרֶת לִפְנֵי אֲרוֹן הָעֵדֻת וְשַׂמְתָּ אֶת מָסַךְ הַפֶּתַח לַמִּשְׁכָּן׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְנָתַתָּה אֵת מִזְבַּח הָעֹלָה לִפְנֵי פֶּתַח מִשְׁכַּן אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְנָתַתָּ אֶת הַכִּיֹּר בֵּין אֹהֶל מוֹעֵד וּבֵין הַמִּזְבֵּחַ וְנָתַתָּ שָׁם מָיִם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְשַׂמְתָּ אֶת הֶחָצֵר סָבִיב וְנָתַתָּ אֶת מָסַךְ שַׁעַר הֶחָצֵר׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְלָקַחְתָּ אֶת שֶׁמֶן הַמִּשְׁחָה וּמָשַׁחְתָּ אֶת הַמִּשְׁכָּן וְאֶת כָּל אֲשֶׁר בּוֹ וְקִדַּשְׁתָּ אֹתוֹ וְאֶת כָּל כֵּלָיו וְהָיָה קֹדֶשׁ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּמָשַׁחְתָּ אֶת מִזְבַּח הָעֹלָה וְאֶת כָּל כֵּלָיו וְקִדַּשְׁתָּ אֶת הַמִּזְבֵּחַ וְהָיָה הַמִּזְבֵּחַ קֹדֶשׁ קָדָשִׁים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּקַּח וַיִּתֵּן אֶת הָעֵדֻת אֶל הָאָרֹן וַיָּשֶׂם אֶת הַבַּדִּים עַל הָאָרֹן וַיִּתֵּן אֶת הַכַּפֹּרֶת עַל הָאָרֹן מִלְמָעְלָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיָּשֶׂם אֶת הַכִּיֹּר בֵּין אֹהֶל מוֹעֵד וּבֵין הַמִּזְבֵּחַ וַיִּתֵּן שָׁמָּה מַיִם לְרָחְצָה׃"
            }
        ]
    }
]