[
    {
        "id": 1,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה בְּמִדְבַּר סִינַי בְּאֹהֶל מוֹעֵד בְּאֶחָד לַחֹדֶשׁ הַשֵּׁנִי בַּשָּׁנָה הַשֵּׁנִית לְצֵאתָם מֵאֶרֶץ מִצְרַיִם לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "שְׂאוּ אֶת רֹאשׁ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם בְּמִסְפַּר שֵׁמוֹת כָּל זָכָר לְגֻלְגְּלֹתָם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה כָּל יֹצֵא צָבָא בְּיִשְׂרָאֵל תִּפְקְדוּ אֹתָם לְצִבְאֹתָם אַתָּה וְאַהֲרֹן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאִתְּכֶם יִהְיוּ אִישׁ אִישׁ לַמַּטֶּה אִישׁ רֹאשׁ לְבֵית אֲבֹתָיו הוּא׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְאֵלֶּה שְׁמוֹת הָאֲנָשִׁים אֲשֶׁר יַעַמְדוּ אִתְּכֶם לִרְאוּבֵן אֱלִיצוּר בֶּן שְׁדֵיאוּר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לְשִׁמְעוֹן שְׁלֻמִיאֵל בֶּן צוּרִישַׁדָּי׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לִיהוּדָה נַחְשׁוֹן בֶּן עַמִּינָדָב׃"
            },
            {
                "verseCount": "ח",
                "verseText": "לְיִשָּׂשכָר נְתַנְאֵל בֶּן צוּעָר׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לִזְבוּלֻן אֱלִיאָב בֶּן חֵלֹן׃"
            },
            {
                "verseCount": "י",
                "verseText": "לִבְנֵי יוֹסֵף לְאֶפְרַיִם אֱלִישָׁמָע בֶּן עַמִּיהוּד לִמְנַשֶּׁה גַּמְלִיאֵל בֶּן פְּדָהצוּר׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּהְיוּ בְנֵי רְאוּבֵן בְּכֹר יִשְׂרָאֵל תּוֹלְדֹתָם לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם בְּמִסְפַּר שֵׁמוֹת לְגֻלְגְּלֹתָם כָּל זָכָר מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה כֹּל יֹצֵא צָבָא׃"
            },
            {
                "verseCount": "ל",
                "verseText": "לִבְנֵי זְבוּלֻן תּוֹלְדֹתָם לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם בְּמִסְפַּר שֵׁמֹת מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה כֹּל יֹצֵא צָבָא׃"
            },
            {
                "verseCount": "מ",
                "verseText": "לִבְנֵי אָשֵׁר תּוֹלְדֹתָם לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם בְּמִסְפַּר שֵׁמֹת מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה כֹּל יֹצֵא צָבָא׃"
            },
            {
                "verseCount": "נ",
                "verseText": "וְאַתָּה הַפְקֵד אֶת הַלְוִיִּם עַל מִשְׁכַּן הָעֵדֻת וְעַל כָּל כֵּלָיו וְעַל כָּל אֲשֶׁר לוֹ הֵמָּה יִשְׂאוּ אֶת הַמִּשְׁכָּן וְאֶת כָּל כֵּלָיו וְהֵם יְשָׁרְתֻהוּ וְסָבִיב לַמִּשְׁכָּן יַחֲנוּ׃"
            }
        ]
    },
    {
        "id": 2,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אִישׁ עַל דִּגְלוֹ בְאֹתֹת לְבֵית אֲבֹתָם יַחֲנוּ בְּנֵי יִשְׂרָאֵל מִנֶּגֶד סָבִיב לְאֹהֶל מוֹעֵד יַחֲנוּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהַחֹנִים קֵדְמָה מִזְרָחָה דֶּגֶל מַחֲנֵה יְהוּדָה לְצִבְאֹתָם וְנָשִׂיא לִבְנֵי יְהוּדָה נַחְשׁוֹן בֶּן עַמִּינָדָב׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וּצְבָאוֹ וּפְקֻדֵיהֶם אַרְבָּעָה וְשִׁבְעִים אֶלֶף וְשֵׁשׁ מֵאוֹת׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְהַחֹנִים עָלָיו מַטֵּה יִשָּׂשכָר וְנָשִׂיא לִבְנֵי יִשָּׂשכָר נְתַנְאֵל בֶּן צוּעָר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּצְבָאוֹ וּפְקֻדָיו אַרְבָּעָה וַחֲמִשִּׁים אֶלֶף וְאַרְבַּע מֵאוֹת׃"
            },
            {
                "verseCount": "ז",
                "verseText": "מַטֵּה זְבוּלֻן וְנָשִׂיא לִבְנֵי זְבוּלֻן אֱלִיאָב בֶּן חֵלֹן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּצְבָאוֹ וּפְקֻדָיו שִׁבְעָה וַחֲמִשִּׁים אֶלֶף וְאַרְבַּע מֵאוֹת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כָּל הַפְּקֻדִים לְמַחֲנֵה יְהוּדָה מְאַת אֶלֶף וּשְׁמֹנִים אֶלֶף וְשֵׁשֶׁת אֲלָפִים וְאַרְבַּע מֵאוֹת לְצִבְאֹתָם רִאשֹׁנָה יִסָּעוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "דֶּגֶל מַחֲנֵה רְאוּבֵן תֵּימָנָה לְצִבְאֹתָם וְנָשִׂיא לִבְנֵי רְאוּבֵן אֱלִיצוּר בֶּן שְׁדֵיאוּר׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְעָלָיו מַטֵּה מְנַשֶּׁה וְנָשִׂיא לִבְנֵי מְנַשֶּׁה גַּמְלִיאֵל בֶּן פְּדָהצוּר׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וּצְבָאוֹ וּפְקֻדֵיהֶם שְׁלֹשָׁה וַחֲמִשִּׁים אֶלֶף וְאַרְבַּע מֵאוֹת׃"
            }
        ]
    },
    {
        "id": 3,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאֵלֶּה תּוֹלְדֹת אַהֲרֹן וּמֹשֶׁה בְּיוֹם דִּבֶּר יְהוָה אֶת מֹשֶׁה בְּהַר סִינָי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְאֵלֶּה שְׁמוֹת בְּנֵי אַהֲרֹן הַבְּכוֹר נָדָב וַאֲבִיהוּא אֶלְעָזָר וְאִיתָמָר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אֵלֶּה שְׁמוֹת בְּנֵי אַהֲרֹן הַכֹּהֲנִים הַמְּשֻׁחִים אֲשֶׁר מִלֵּא יָדָם לְכַהֵן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיָּמָת נָדָב וַאֲבִיהוּא לִפְנֵי יְהוָה בְּהַקְרִבָם אֵשׁ זָרָה לִפְנֵי יְהוָה בְּמִדְבַּר סִינַי וּבָנִים לֹא הָיוּ לָהֶם וַיְכַהֵן אֶלְעָזָר וְאִיתָמָר עַל פְּנֵי אַהֲרֹן אֲבִיהֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "הַקְרֵב אֶת מַטֵּה לֵוִי וְהַעֲמַדְתָּ אֹתוֹ לִפְנֵי אַהֲרֹן הַכֹּהֵן וְשֵׁרְתוּ אֹתוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְשָׁמְרוּ אֶת מִשְׁמַרְתּוֹ וְאֶת מִשְׁמֶרֶת כָּל הָעֵדָה לִפְנֵי אֹהֶל מוֹעֵד לַעֲבֹד אֶת עֲבֹדַת הַמִּשְׁכָּן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְשָׁמְרוּ אֶת כָּל כְּלֵי אֹהֶל מוֹעֵד וְאֶת מִשְׁמֶרֶת בְּנֵי יִשְׂרָאֵל לַעֲבֹד אֶת עֲבֹדַת הַמִּשְׁכָּן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְנָתַתָּה אֶת הַלְוִיִּם לְאַהֲרֹן וּלְבָנָיו נְתוּנִם נְתוּנִם הֵמָּה לוֹ מֵאֵת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאֶת אַהֲרֹן וְאֶת בָּנָיו תִּפְקֹד וְשָׁמְרוּ אֶת כְּהֻנָּתָם וְהַזָּר הַקָּרֵב יוּמָת׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּבְנֵי מְרָרִי לְמִשְׁפְּחֹתָם מַחְלִי וּמוּשִׁי אֵלֶּה הֵם מִשְׁפְּחֹת הַלֵּוִי לְבֵית אֲבֹתָם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וּנְשִׂיא בֵית אָב לְמִשְׁפְּחֹת הַקְּהָתִי אֶלִיצָפָן בֶּן עֻזִּיאֵל׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה פְּקֹד כָּל בְּכֹר זָכָר לִבְנֵי יִשְׂרָאֵל מִבֶּן חֹדֶשׁ וָמָעְלָה וְשָׂא אֵת מִסְפַּר שְׁמֹתָם׃"
            },
            {
                "verseCount": "נ",
                "verseText": "מֵאֵת בְּכוֹר בְּנֵי יִשְׂרָאֵל לָקַח אֶת הַכָּסֶף חֲמִשָּׁה וְשִׁשִּׁים וּשְׁלֹשׁ מֵאוֹת וָאֶלֶף בְּשֶׁקֶל הַקֹּדֶשׁ׃"
            }
        ]
    },
    {
        "id": 4,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "נָשֹׂא אֶת רֹאשׁ בְּנֵי קְהָת מִתּוֹךְ בְּנֵי לֵוִי לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "מִבֶּן שְׁלֹשִׁים שָׁנָה וָמַעְלָה וְעַד בֶּן חֲמִשִּׁים שָׁנָה כָּל בָּא לַצָּבָא לַעֲשׂוֹת מְלָאכָה בְּאֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ד",
                "verseText": "זֹאת עֲבֹדַת בְּנֵי קְהָת בְּאֹהֶל מוֹעֵד קֹדֶשׁ הַקֳּדָשִׁים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּבָא אַהֲרֹן וּבָנָיו בִּנְסֹעַ הַמַּחֲנֶה וְהוֹרִדוּ אֵת פָּרֹכֶת הַמָּסָךְ וְכִסּוּ בָהּ אֵת אֲרֹן הָעֵדֻת׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְנָתְנוּ עָלָיו כְּסוּי עוֹר תַּחַשׁ וּפָרְשׂוּ בֶגֶד כְּלִיל תְּכֵלֶת מִלְמָעְלָה וְשָׂמוּ בַּדָּיו׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְעַל שֻׁלְחַן הַפָּנִים יִפְרְשׂוּ בֶּגֶד תְּכֵלֶת וְנָתְנוּ עָלָיו אֶת הַקְּעָרֹת וְאֶת הַכַּפֹּת וְאֶת הַמְּנַקִּיֹּת וְאֵת קְשׂוֹת הַנָּסֶךְ וְלֶחֶם הַתָּמִיד עָלָיו יִהְיֶה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּפָרְשׂוּ עֲלֵיהֶם בֶּגֶד תּוֹלַעַת שָׁנִי וְכִסּוּ אֹתוֹ בְּמִכְסֵה עוֹר תָּחַשׁ וְשָׂמוּ אֶת בַּדָּיו׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְלָקְחוּ בֶּגֶד תְּכֵלֶת וְכִסּוּ אֶת מְנֹרַת הַמָּאוֹר וְאֶת נֵרֹתֶיהָ וְאֶת מַלְקָחֶיהָ וְאֶת מַחְתֹּתֶיהָ וְאֵת כָּל כְּלֵי שַׁמְנָהּ אֲשֶׁר יְשָׁרְתוּ לָהּ בָּהֶם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְנָתְנוּ אֹתָהּ וְאֶת כָּל כֵּלֶיהָ אֶל מִכְסֵה עוֹר תָּחַשׁ וְנָתְנוּ עַל הַמּוֹט׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְלֹא יָבֹאוּ לִרְאוֹת כְּבַלַּע אֶת הַקֹּדֶשׁ וָמֵתוּ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "מִבֶּן שְׁלֹשִׁים שָׁנָה וָמַעְלָה וְעַד בֶּן חֲמִשִּׁים שָׁנָה תִּפְקְדֵם כָּל הַבָּא לַצָּבָא לַעֲבֹד אֶת עֲבֹדַת אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיִּהְיוּ פְּקֻדֵיהֶם לְמִשְׁפְּחֹתָם לְבֵית אֲבֹתָם אַלְפַּיִם וְשֵׁשׁ מֵאוֹת וּשְׁלֹשִׁים׃"
            }
        ]
    },
    {
        "id": 5,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "צַו אֶת בְּנֵי יִשְׂרָאֵל וִישַׁלְּחוּ מִן הַמַּחֲנֶה כָּל צָרוּעַ וְכָל זָב וְכֹל טָמֵא לָנָפֶשׁ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "מִזָּכָר עַד נְקֵבָה תְּשַׁלֵּחוּ אֶל מִחוּץ לַמַּחֲנֶה תְּשַׁלְּחוּם וְלֹא יְטַמְּאוּ אֶת מַחֲנֵיהֶם אֲשֶׁר אֲנִי שֹׁכֵן בְּתוֹכָם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיַּעֲשׂוּ כֵן בְּנֵי יִשְׂרָאֵל וַיְשַׁלְּחוּ אוֹתָם אֶל מִחוּץ לַמַּחֲנֶה כַּאֲשֶׁר דִּבֶּר יְהוָה אֶל מֹשֶׁה כֵּן עָשׂוּ בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל אִישׁ אוֹ אִשָּׁה כִּי יַעֲשׂוּ מִכָּל חַטֹּאת הָאָדָם לִמְעֹל מַעַל בַּיהוָה וְאָשְׁמָה הַנֶּפֶשׁ הַהִוא׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְהִתְוַדּוּ אֶת חַטָּאתָם אֲשֶׁר עָשׂוּ וְהֵשִׁיב אֶת אֲשָׁמוֹ בְּרֹאשׁוֹ וַחֲמִישִׁתוֹ יֹסֵף עָלָיו וְנָתַן לַאֲשֶׁר אָשַׁם לוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאִם אֵין לָאִישׁ גֹּאֵל לְהָשִׁיב הָאָשָׁם אֵלָיו הָאָשָׁם הַמּוּשָׁב לַיהוָה לַכֹּהֵן מִלְּבַד אֵיל הַכִּפֻּרִים אֲשֶׁר יְכַפֶּר בּוֹ עָלָיו׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְכָל תְּרוּמָה לְכָל קָדְשֵׁי בְנֵי יִשְׂרָאֵל אֲשֶׁר יַקְרִיבוּ לַכֹּהֵן לוֹ יִהְיֶה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאִישׁ אֶת קֳדָשָׁיו לוֹ יִהְיוּ אִישׁ אֲשֶׁר יִתֵּן לַכֹּהֵן לוֹ יִהְיֶה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאַתְּ כִּי שָׂטִית תַּחַת אִישֵׁךְ וְכִי נִטְמֵאת וַיִּתֵּן אִישׁ בָּךְ אֶת שְׁכָבְתּוֹ מִבַּלְעֲדֵי אִישֵׁךְ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אוֹ אִישׁ אֲשֶׁר תַּעֲבֹר עָלָיו רוּחַ קִנְאָה וְקִנֵּא אֶת אִשְׁתּוֹ וְהֶעֱמִיד אֶת הָאִשָּׁה לִפְנֵי יְהוָה וְעָשָׂה לָהּ הַכֹּהֵן אֵת כָּל הַתּוֹרָה הַזֹּאת׃"
            }
        ]
    },
    {
        "id": 6,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אִישׁ אוֹ אִשָּׁה כִּי יַפְלִא לִנְדֹּר נֶדֶר נָזִיר לְהַזִּיר לַיהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "מִיַּיִן וְשֵׁכָר יַזִּיר חֹמֶץ יַיִן וְחֹמֶץ שֵׁכָר לֹא יִשְׁתֶּה וְכָל מִשְׁרַת עֲנָבִים לֹא יִשְׁתֶּה וַעֲנָבִים לַחִים וִיבֵשִׁים לֹא יֹאכֵל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כֹּל יְמֵי נִזְרוֹ מִכֹּל אֲשֶׁר יֵעָשֶׂה מִגֶּפֶן הַיַּיִן מֵחַרְצַנִּים וְעַד זָג לֹא יֹאכֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כָּל יְמֵי נֶדֶר נִזְרוֹ תַּעַר לֹא יַעֲבֹר עַל רֹאשׁוֹ עַד מְלֹאת הַיָּמִם אֲשֶׁר יַזִּיר לַיהוָה קָדֹשׁ יִהְיֶה גַּדֵּל פֶּרַע שְׂעַר רֹאשׁוֹ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כָּל יְמֵי הַזִּירוֹ לַיהוָה עַל נֶפֶשׁ מֵת לֹא יָבֹא׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לְאָבִיו וּלְאִמּוֹ לְאָחִיו וּלְאַחֹתוֹ לֹא יִטַּמָּא לָהֶם בְּמֹתָם כִּי נֵזֶר אֱלֹהָיו עַל רֹאשׁוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כֹּל יְמֵי נִזְרוֹ קָדֹשׁ הוּא לַיהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְכִי יָמוּת מֵת עָלָיו בְּפֶתַע פִּתְאֹם וְטִמֵּא רֹאשׁ נִזְרוֹ וְגִלַּח רֹאשׁוֹ בְּיוֹם טָהֳרָתוֹ בַּיּוֹם הַשְּׁבִיעִי יְגַלְּחֶנּוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּבַיּוֹם הַשְּׁמִינִי יָבִא שְׁתֵּי תֹרִים אוֹ שְׁנֵי בְּנֵי יוֹנָה אֶל הַכֹּהֵן אֶל פֶּתַח אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהֵנִיף אוֹתָם הַכֹּהֵן תְּנוּפָה לִפְנֵי יְהוָה קֹדֶשׁ הוּא לַכֹּהֵן עַל חֲזֵה הַתְּנוּפָה וְעַל שׁוֹק הַתְּרוּמָה וְאַחַר יִשְׁתֶּה הַנָּזִיר יָיִן׃"
            }
        ]
    },
    {
        "id": 7,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְהִי בְּיוֹם כַּלּוֹת מֹשֶׁה לְהָקִים אֶת הַמִּשְׁכָּן וַיִּמְשַׁח אֹתוֹ וַיְקַדֵּשׁ אֹתוֹ וְאֶת כָּל כֵּלָיו וְאֶת הַמִּזְבֵּחַ וְאֶת כָּל כֵּלָיו וַיִּמְשָׁחֵם וַיְקַדֵּשׁ אֹתָם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיַּקְרִיבוּ נְשִׂיאֵי יִשְׂרָאֵל רָאשֵׁי בֵּית אֲבֹתָם הֵם נְשִׂיאֵי הַמַּטֹּת הֵם הָעֹמְדִים עַל הַפְּקֻדִים׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיָּבִיאוּ אֶת קָרְבָּנָם לִפְנֵי יְהוָה שֵׁשׁ עֶגְלֹת צָב וּשְׁנֵי עָשָׂר בָּקָר עֲגָלָה עַל שְׁנֵי הַנְּשִׂאִים וְשׁוֹר לְאֶחָד וַיַּקְרִיבוּ אוֹתָם לִפְנֵי הַמִּשְׁכָּן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "קַח מֵאִתָּם וְהָיוּ לַעֲבֹד אֶת עֲבֹדַת אֹהֶל מוֹעֵד וְנָתַתָּה אוֹתָם אֶל הַלְוִיִּם אִישׁ כְּפִי עֲבֹדָתוֹ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּקַּח מֹשֶׁה אֶת הָעֲגָלֹת וְאֶת הַבָּקָר וַיִּתֵּן אוֹתָם אֶל הַלְוִיִּם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אֵת שְׁתֵּי הָעֲגָלֹת וְאֵת אַרְבַּעַת הַבָּקָר נָתַן לִבְנֵי גֵרְשׁוֹן כְּפִי עֲבֹדָתָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֵת אַרְבַּע הָעֲגָלֹת וְאֵת שְׁמֹנַת הַבָּקָר נָתַן לִבְנֵי מְרָרִי כְּפִי עֲבֹדָתָם בְּיַד אִיתָמָר בֶּן אַהֲרֹן הַכֹּהֵן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְלִבְנֵי קְהָת לֹא נָתָן כִּי עֲבֹדַת הַקֹּדֶשׁ עֲלֵהֶם בַּכָּתֵף יִשָּׂאוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיַּקְרִיבוּ הַנְּשִׂאִים אֵת חֲנֻכַּת הַמִּזְבֵּחַ בְּיוֹם הִמָּשַׁח אֹתוֹ וַיַּקְרִיבוּ הַנְּשִׂיאִם אֶת קָרְבָּנָם לִפְנֵי הַמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כַּף אַחַת עֲשָׂרָה זָהָב מְלֵאָה קְטֹרֶת׃"
            },
            {
                "verseCount": "ל",
                "verseText": "בַּיּוֹם הָרְבִיעִי נָשִׂיא לִבְנֵי רְאוּבֵן אֱלִיצוּר בֶּן שְׁדֵיאוּר׃"
            },
            {
                "verseCount": "מ",
                "verseText": "שְׂעִיר עִזִּים אֶחָד לְחַטָּאת"
            },
            {
                "verseCount": "נ",
                "verseText": "כַּף אַחַת עֲשָׂרָה זָהָב מְלֵאָה קְטֹרֶת׃"
            },
            {
                "verseCount": "ס",
                "verseText": "בַּיּוֹם הַתְּשִׁיעִי נָשִׂיא לִבְנֵי בִנְיָמִן אֲבִידָן בֶּן גִּדְעֹנִי׃"
            },
            {
                "verseCount": "ע",
                "verseText": "שְׂעִיר עִזִּים אֶחָד לְחַטָּאת׃"
            },
            {
                "verseCount": "פ",
                "verseText": "כַּף אַחַת עֲשָׂרָה זָהָב מְלֵאָה קְטֹרֶת׃"
            }
        ]
    },
    {
        "id": 8,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֵּר אֶל אַהֲרֹן וְאָמַרְתָּ אֵלָיו בְּהַעֲלֹתְךָ אֶת הַנֵּרֹת אֶל מוּל פְּנֵי הַמְּנוֹרָה יָאִירוּ שִׁבְעַת הַנֵּרוֹת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיַּעַשׂ כֵּן אַהֲרֹן אֶל מוּל פְּנֵי הַמְּנוֹרָה הֶעֱלָה נֵרֹתֶיהָ כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְזֶה מַעֲשֵׂה הַמְּנֹרָה מִקְשָׁה זָהָב עַד יְרֵכָהּ עַד פִּרְחָהּ מִקְשָׁה הִוא כַּמַּרְאֶה אֲשֶׁר הֶרְאָה יְהוָה אֶת מֹשֶׁה כֵּן עָשָׂה אֶת הַמְּנֹרָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "קַח אֶת הַלְוִיִּם מִתּוֹךְ בְּנֵי יִשְׂרָאֵל וְטִהַרְתָּ אֹתָם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְכֹה תַעֲשֶׂה לָהֶם לְטַהֲרָם הַזֵּה עֲלֵיהֶם מֵי חַטָּאת וְהֶעֱבִירוּ תַעַר עַל כָּל בְּשָׂרָם וְכִבְּסוּ בִגְדֵיהֶם וְהִטֶּהָרוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְלָקְחוּ פַּר בֶּן בָּקָר וּמִנְחָתוֹ סֹלֶת בְּלוּלָה בַשָּׁמֶן וּפַר שֵׁנִי בֶן בָּקָר תִּקַּח לְחַטָּאת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהִקְרַבְתָּ אֶת הַלְוִיִּם לִפְנֵי אֹהֶל מוֹעֵד וְהִקְהַלְתָּ אֶת כָּל עֲדַת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְהִקְרַבְתָּ אֶת הַלְוִיִּם לִפְנֵי יְהוָה וְסָמְכוּ בְנֵי יִשְׂרָאֵל אֶת יְדֵיהֶם עַל הַלְוִיִּם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּעַשׂ מֹשֶׁה וְאַהֲרֹן וְכָל עֲדַת בְּנֵי יִשְׂרָאֵל לַלְוִיִּם כְּכֹל אֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה לַלְוִיִּם כֵּן עָשׂוּ לָהֶם בְּנֵי יִשְׂרָאֵל׃"
            }
        ]
    },
    {
        "id": 9,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה בְמִדְבַּר סִינַי בַּשָּׁנָה הַשֵּׁנִית לְצֵאתָם מֵאֶרֶץ מִצְרַיִם בַּחֹדֶשׁ הָרִאשׁוֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְיַעֲשׂוּ בְנֵי יִשְׂרָאֵל אֶת הַפָּסַח בְּמוֹעֲדוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "בְּאַרְבָּעָה עָשָׂר יוֹם בַּחֹדֶשׁ הַזֶּה בֵּין הָעֲרְבַּיִם תַּעֲשׂוּ אֹתוֹ בְּמוֹעֲדוֹ כְּכָל חֻקֹּתָיו וּכְכָל מִשְׁפָּטָיו תַּעֲשׂוּ אֹתוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיְדַבֵּר מֹשֶׁה אֶל בְּנֵי יִשְׂרָאֵל לַעֲשֹׂת הַפָּסַח׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיַּעֲשׂוּ אֶת הַפֶּסַח בָּרִאשׁוֹן בְּאַרְבָּעָה עָשָׂר יוֹם לַחֹדֶשׁ בֵּין הָעַרְבַּיִם בְּמִדְבַּר סִינָי כְּכֹל אֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה כֵּן עָשׂוּ בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיְהִי אֲנָשִׁים אֲשֶׁר הָיוּ טְמֵאִים לְנֶפֶשׁ אָדָם וְלֹא יָכְלוּ לַעֲשֹׂת הַפֶּסַח בַּיּוֹם הַהוּא וַיִּקְרְבוּ לִפְנֵי מֹשֶׁה וְלִפְנֵי אַהֲרֹן בַּיּוֹם הַהוּא׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֹּאמְרוּ הָאֲנָשִׁים הָהֵמָּה אֵלָיו אֲנַחְנוּ טְמֵאִים לְנֶפֶשׁ אָדָם לָמָּה נִגָּרַע לְבִלְתִּי הַקְרִב אֶת קָרְבַּן יְהוָה בְּמֹעֲדוֹ בְּתוֹךְ בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר אֲלֵהֶם מֹשֶׁה עִמְדוּ וְאֶשְׁמְעָה מַה יְצַוֶּה יְהוָה לָכֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "י",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל לֵאמֹר אִישׁ אִישׁ כִּי יִהְיֶה טָמֵא לָנֶפֶשׁ אוֹ בְדֶרֶךְ רְחֹקָה לָכֶם אוֹ לְדֹרֹתֵיכֶם וְעָשָׂה פֶסַח לַיהוָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְיֵשׁ אֲשֶׁר יִהְיֶה הֶעָנָן יָמִים מִסְפָּר עַל הַמִּשְׁכָּן עַל פִּי יְהוָה יַחֲנוּ וְעַל פִּי יְהוָה יִסָּעוּ׃"
            }
        ]
    },
    {
        "id": 10,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "עֲשֵׂה לְךָ שְׁתֵּי חֲצוֹצְרֹת כֶּסֶף מִקְשָׁה תַּעֲשֶׂה אֹתָם וְהָיוּ לְךָ לְמִקְרָא הָעֵדָה וּלְמַסַּע אֶת הַמַּחֲנוֹת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְתָקְעוּ בָּהֵן וְנוֹעֲדוּ אֵלֶיךָ כָּל הָעֵדָה אֶל פֶּתַח אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאִם בְּאַחַת יִתְקָעוּ וְנוֹעֲדוּ אֵלֶיךָ הַנְּשִׂיאִים רָאשֵׁי אַלְפֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּתְקַעְתֶּם תְּרוּעָה וְנָסְעוּ הַמַּחֲנוֹת הַחֹנִים קֵדְמָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּתְקַעְתֶּם תְּרוּעָה שֵׁנִית וְנָסְעוּ הַמַּחֲנוֹת הַחֹנִים תֵּימָנָה תְּרוּעָה יִתְקְעוּ לְמַסְעֵיהֶם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבְהַקְהִיל אֶת הַקָּהָל תִּתְקְעוּ וְלֹא תָרִיעוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּבְנֵי אַהֲרֹן הַכֹּהֲנִים יִתְקְעוּ בַּחֲצֹצְרוֹת וְהָיוּ לָכֶם לְחֻקַּת עוֹלָם לְדֹרֹתֵיכֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְכִי תָבֹאוּ מִלְחָמָה בְּאַרְצְכֶם עַל הַצַּר הַצֹּרֵר אֶתְכֶם וַהֲרֵעֹתֶם בַּחֲצֹצְרוֹת וֲנִזְכַּרְתֶּם לִפְנֵי יְהוָה אֱלֹהֵיכֶם וְנוֹשַׁעְתֶּם מֵאֹיְבֵיכֶם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּבְיוֹם שִׂמְחַתְכֶם וּבְמוֹעֲדֵיכֶם וּבְרָאשֵׁי חָדְשֵׁיכֶם וּתְקַעְתֶּם בַּחֲצֹצְרֹת עַל עֹלֹתֵיכֶם וְעַל זִבְחֵי שַׁלְמֵיכֶם וְהָיוּ לָכֶם לְזִכָּרוֹן לִפְנֵי אֱלֹהֵיכֶם אֲנִי יְהוָה אֱלֹהֵיכֶם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְעַל צְבָא מַטֵּה בְנֵי גָד אֶלְיָסָף בֶּן דְּעוּאֵל׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיֹּאמֶר אֵלָיו לֹא אֵלֵךְ כִּי אִם אֶל אַרְצִי וְאֶל מוֹלַדְתִּי אֵלֵךְ׃"
            }
        ]
    },
    {
        "id": 11,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְהִי הָעָם כְּמִתְאֹנְנִים רַע בְּאָזְנֵי יְהוָה וַיִּשְׁמַע יְהוָה וַיִּחַר אַפּוֹ וַתִּבְעַר בָּם אֵשׁ יְהוָה וַתֹּאכַל בִּקְצֵה הַמַּחֲנֶה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּצְעַק הָעָם אֶל מֹשֶׁה וַיִּתְפַּלֵּל מֹשֶׁה אֶל יְהוָה וַתִּשְׁקַע הָאֵשׁ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּקְרָא שֵׁם הַמָּקוֹם הַהוּא תַּבְעֵרָה כִּי בָעֲרָה בָם אֵשׁ יְהוָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהָאסַפְסֻף אֲשֶׁר בְּקִרְבּוֹ הִתְאַוּוּ תַּאֲוָה וַיָּשֻׁבוּ וַיִּבְכּוּ גַּם בְּנֵי יִשְׂרָאֵל וַיֹּאמְרוּ מִי יַאֲכִלֵנוּ בָּשָׂר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "זָכַרְנוּ אֶת הַדָּגָה אֲשֶׁר נֹאכַל בְּמִצְרַיִם חִנָּם אֵת הַקִּשֻּׁאִים וְאֵת הָאֲבַטִּחִים וְאֶת הֶחָצִיר וְאֶת הַבְּצָלִים וְאֶת הַשּׁוּמִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעַתָּה נַפְשֵׁנוּ יְבֵשָׁה אֵין כֹּל בִּלְתִּי אֶל הַמָּן עֵינֵינוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְהַמָּן כִּזְרַע גַּד הוּא וְעֵינוֹ כְּעֵין הַבְּדֹלַח׃"
            },
            {
                "verseCount": "ח",
                "verseText": "שָׁטוּ הָעָם וְלָקְטוּ וְטָחֲנוּ בָרֵחַיִם אוֹ דָכוּ בַּמְּדֹכָה וּבִשְּׁלוּ בַּפָּרוּר וְעָשׂוּ אֹתוֹ עֻגוֹת וְהָיָה טַעְמוֹ כְּטַעַם לְשַׁד הַשָּׁמֶן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּבְרֶדֶת הַטַּל עַל הַמַּחֲנֶה לָיְלָה יֵרֵד הַמָּן עָלָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּשְׁמַע מֹשֶׁה אֶת הָעָם בֹּכֶה לְמִשְׁפְּחֹתָיו אִישׁ לְפֶתַח אָהֳלוֹ וַיִּחַר אַף יְהוָה מְאֹד וּבְעֵינֵי מֹשֶׁה רָע׃"
            },
            {
                "verseCount": "כ",
                "verseText": "עַד חֹדֶשׁ יָמִים עַד אֲשֶׁר יֵצֵא מֵאַפְּכֶם וְהָיָה לָכֶם לְזָרָא יַעַן כִּי מְאַסְתֶּם אֶת יְהוָה אֲשֶׁר בְּקִרְבְּכֶם וַתִּבְכּוּ לְפָנָיו לֵאמֹר לָמָּה זֶּה יָצָאנוּ מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיֵּאָסֵף מֹשֶׁה אֶל הַמַּחֲנֶה הוּא וְזִקְנֵי יִשְׂרָאֵל׃"
            }
        ]
    },
    {
        "id": 12,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַתְּדַבֵּר מִרְיָם וְאַהֲרֹן בְּמֹשֶׁה עַל אֹדוֹת הָאִשָּׁה הַכֻּשִׁית אֲשֶׁר לָקָח כִּי אִשָּׁה כֻשִׁית לָקָח׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמְרוּ הֲרַק אַךְ בְּמֹשֶׁה דִּבֶּר יְהוָה הֲלֹא גַּם בָּנוּ דִבֵּר וַיִּשְׁמַע יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהָאִישׁ מֹשֶׁה עָנָיו מְאֹד מִכֹּל הָאָדָם אֲשֶׁר עַל פְּנֵי הָאֲדָמָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה פִּתְאֹם אֶל מֹשֶׁה וְאֶל אַהֲרֹן וְאֶל מִרְיָם צְאוּ שְׁלָשְׁתְּכֶם אֶל אֹהֶל מוֹעֵד וַיֵּצְאוּ שְׁלָשְׁתָּם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֵּרֶד יְהוָה בְּעַמּוּד עָנָן וַיַּעֲמֹד פֶּתַח הָאֹהֶל וַיִּקְרָא אַהֲרֹן וּמִרְיָם וַיֵּצְאוּ שְׁנֵיהֶם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יְהוָה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא׃"
            },
            {
                "verseCount": "ח",
                "verseText": "פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יְהוָה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּחַר אַף יְהוָה בָּם וַיֵּלַךְ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְהֶעָנָן סָר מֵעַל הָאֹהֶל וְהִנֵּה מִרְיָם מְצֹרַעַת כַּשָּׁלֶג וַיִּפֶן אַהֲרֹן אֶל מִרְיָם וְהִנֵּה מְצֹרָעַת׃"
            }
        ]
    },
    {
        "id": 13,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "שְׁלַח לְךָ אֲנָשִׁים וְיָתֻרוּ אֶת אֶרֶץ כְּנַעַן אֲשֶׁר אֲנִי נֹתֵן לִבְנֵי יִשְׂרָאֵל אִישׁ אֶחָד אִישׁ אֶחָד לְמַטֵּה אֲבֹתָיו תִּשְׁלָחוּ כֹּל נָשִׂיא בָהֶם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּשְׁלַח אֹתָם מֹשֶׁה מִמִּדְבַּר פָּארָן עַל פִּי יְהוָה כֻּלָּם אֲנָשִׁים רָאשֵׁי בְנֵי יִשְׂרָאֵל הֵמָּה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאֵלֶּה שְׁמוֹתָם לְמַטֵּה רְאוּבֵן שַׁמּוּעַ בֶּן זַכּוּר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לְמַטֵּה שִׁמְעוֹן שָׁפָט בֶּן חוֹרִי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לְמַטֵּה יְהוּדָה כָּלֵב בֶּן יְפֻנֶּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לְמַטֵּה יִשָּׂשכָר יִגְאָל בֶּן יוֹסֵף׃"
            },
            {
                "verseCount": "ח",
                "verseText": "לְמַטֵּה אֶפְרָיִם הוֹשֵׁעַ בִּן נוּן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לְמַטֵּה בִנְיָמִן פַּלְטִי בֶּן רָפוּא׃"
            },
            {
                "verseCount": "י",
                "verseText": "לְמַטֵּה זְבוּלֻן גַּדִּיאֵל בֶּן סוֹדִי׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּמָה הָאָרֶץ הַשְּׁמֵנָה הִוא אִם רָזָה הֲיֵשׁ בָּהּ עֵץ אִם אַיִן וְהִתְחַזַּקְתֶּם וּלְקַחְתֶּם מִפְּרִי הָאָרֶץ וְהַיָּמִים יְמֵי בִּכּוּרֵי עֲנָבִים׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיַּהַס כָּלֵב אֶת הָעָם אֶל מֹשֶׁה וַיֹּאמֶר עָלֹה נַעֲלֶה וְיָרַשְׁנוּ אֹתָהּ כִּי יָכוֹל נוּכַל לָהּ׃"
            }
        ]
    },
    {
        "id": 14,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַתִּשָּׂא כָּל הָעֵדָה וַיִּתְּנוּ אֶת קוֹלָם וַיִּבְכּוּ הָעָם בַּלַּיְלָה הַהוּא׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּלֹּנוּ עַל מֹשֶׁה וְעַל אַהֲרֹן כֹּל בְּנֵי יִשְׂרָאֵל וַיֹּאמְרוּ אֲלֵהֶם כָּל הָעֵדָה לוּ מַתְנוּ בְּאֶרֶץ מִצְרַיִם אוֹ בַּמִּדְבָּר הַזֶּה לוּ מָתְנוּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְלָמָה יְהוָה מֵבִיא אֹתָנוּ אֶל הָאָרֶץ הַזֹּאת לִנְפֹּל בַּחֶרֶב נָשֵׁינוּ וְטַפֵּנוּ יִהְיוּ לָבַז הֲלוֹא טוֹב לָנוּ שׁוּב מִצְרָיְמָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמְרוּ אִישׁ אֶל אָחִיו נִתְּנָה רֹאשׁ וְנָשׁוּבָה מִצְרָיְמָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּפֹּל מֹשֶׁה וְאַהֲרֹן עַל פְּנֵיהֶם לִפְנֵי כָּל קְהַל עֲדַת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וִיהוֹשֻׁעַ בִּן נוּן וְכָלֵב בֶּן יְפֻנֶּה מִן הַתָּרִים אֶת הָאָרֶץ קָרְעוּ בִּגְדֵיהֶם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֹּאמְרוּ אֶל כָּל עֲדַת בְּנֵי יִשְׂרָאֵל לֵאמֹר הָאָרֶץ אֲשֶׁר עָבַרְנוּ בָהּ לָתוּר אֹתָהּ טוֹבָה הָאָרֶץ מְאֹד מְאֹד׃"
            },
            {
                "verseCount": "ח",
                "verseText": "אִם חָפֵץ בָּנוּ יְהוָה וְהֵבִיא אֹתָנוּ אֶל הָאָרֶץ הַזֹּאת וּנְתָנָהּ לָנוּ אֶרֶץ אֲשֶׁר הִוא זָבַת חָלָב וּדְבָשׁ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אַךְ בַּיהוָה אַל תִּמְרֹדוּ וְאַתֶּם אַל תִּירְאוּ אֶת עַם הָאָרֶץ כִּי לַחְמֵנוּ הֵם סָר צִלָּם מֵעֲלֵיהֶם וַיהוָה אִתָּנוּ אַל תִּירָאֻם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמְרוּ כָּל הָעֵדָה לִרְגּוֹם אֹתָם בָּאֲבָנִים וּכְבוֹד יְהוָה נִרְאָה בְּאֹהֶל מוֹעֵד אֶל כָּל בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר יְהוָה סָלַחְתִּי כִּדְבָרֶךָ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אִם אַתֶּם תָּבֹאוּ אֶל הָאָרֶץ אֲשֶׁר נָשָׂאתִי אֶת יָדִי לְשַׁכֵּן אֶתְכֶם בָּהּ כִּי אִם כָּלֵב בֶּן יְפֻנֶּה וִיהוֹשֻׁעַ בִּן נוּן׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיַּשְׁכִּמוּ בַבֹּקֶר וַיַּעֲלוּ אֶל רֹאשׁ הָהָר לֵאמֹר הִנֶּנּוּ וְעָלִינוּ אֶל הַמָּקוֹם אֲשֶׁר אָמַר יְהוָה כִּי חָטָאנוּ׃"
            }
        ]
    },
    {
        "id": 15,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל אֶרֶץ מוֹשְׁבֹתֵיכֶם אֲשֶׁר אֲנִי נֹתֵן לָכֶם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַעֲשִׂיתֶם אִשֶּׁה לַיהוָה עֹלָה אוֹ זֶבַח לְפַלֵּא נֶדֶר אוֹ בִנְדָבָה אוֹ בְּמֹעֲדֵיכֶם לַעֲשׂוֹת רֵיחַ נִיחֹחַ לַיהוָה מִן הַבָּקָר אוֹ מִן הַצֹּאן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהִקְרִיב הַמַּקְרִיב קָרְבָּנוֹ לַיהוָה מִנְחָה סֹלֶת עִשָּׂרוֹן בָּלוּל בִּרְבִעִית הַהִין שָׁמֶן׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְיַיִן לַנֶּסֶךְ רְבִיעִית הַהִין תַּעֲשֶׂה עַל הָעֹלָה אוֹ לַזָּבַח לַכֶּבֶשׂ הָאֶחָד׃"
            },
            {
                "verseCount": "ו",
                "verseText": "אוֹ לָאַיִל תַּעֲשֶׂה מִנְחָה סֹלֶת שְׁנֵי עֶשְׂרֹנִים בְּלוּלָה בַשֶּׁמֶן שְׁלִשִׁית הַהִין׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְיַיִן לַנֶּסֶךְ שְׁלִשִׁית הַהִין תַּקְרִיב רֵיחַ נִיחֹחַ לַיהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְכִי תַעֲשֶׂה בֶן בָּקָר עֹלָה אוֹ זָבַח לְפַלֵּא נֶדֶר אוֹ שְׁלָמִים לַיהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהִקְרִיב עַל בֶּן הַבָּקָר מִנְחָה סֹלֶת שְׁלֹשָׁה עֶשְׂרֹנִים בָּלוּל בַּשֶּׁמֶן חֲצִי הַהִין׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְיַיִן תַּקְרִיב לַנֶּסֶךְ חֲצִי הַהִין אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "רֵאשִׁית עֲרִסֹתֵכֶם חַלָּה תָּרִימוּ תְרוּמָה כִּתְרוּמַת גֹּרֶן כֵּן תָּרִימוּ אֹתָהּ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְהַנֶּפֶשׁ אֲשֶׁר תַּעֲשֶׂה בְּיָד רָמָה מִן הָאֶזְרָח וּמִן הַגֵּר אֶת יְהוָה הוּא מְגַדֵּף וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מִקֶּרֶב עַמָּהּ׃"
            },
            {
                "verseCount": "מ",
                "verseText": "לְמַעַן תִּזְכְּרוּ וַעֲשִׂיתֶם אֶת כָּל מִצְוֺתָי וִהְיִיתֶם קְדֹשִׁים לֵאלֹהֵיכֶם׃"
            }
        ]
    },
    {
        "id": 16,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּקַּח קֹרַח בֶּן יִצְהָר בֶּן קְהָת בֶּן לֵוִי וְדָתָן וַאֲבִירָם בְּנֵי אֱלִיאָב וְאוֹן בֶּן פֶּלֶת בְּנֵי רְאוּבֵן׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיָּקֻמוּ לִפְנֵי מֹשֶׁה וַאֲנָשִׁים מִבְּנֵי יִשְׂרָאֵל חֲמִשִּׁים וּמָאתָיִם נְשִׂיאֵי עֵדָה קְרִאֵי מוֹעֵד אַנְשֵׁי שֵׁם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּקָּהֲלוּ עַל מֹשֶׁה וְעַל אַהֲרֹן וַיֹּאמְרוּ אֲלֵהֶם רַב לָכֶם כִּי כָל הָעֵדָה כֻּלָּם קְדֹשִׁים וּבְתוֹכָם יְהוָה וּמַדּוּעַ תִּתְנַשְּׂאוּ עַל קְהַל יְהוָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּשְׁמַע מֹשֶׁה וַיִּפֹּל עַל פָּנָיו׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְדַבֵּר אֶל קֹרַח וְאֶל כָּל עֲדָתוֹ לֵאמֹר בֹּקֶר וְיֹדַע יְהוָה אֶת אֲשֶׁר לוֹ וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו וְאֵת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו׃"
            },
            {
                "verseCount": "ו",
                "verseText": "זֹאת עֲשׂוּ קְחוּ לָכֶם מַחְתּוֹת קֹרַח וְכָל עֲדָתוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּתְנוּ בָהֵן אֵשׁ וְשִׂימוּ עֲלֵיהֶן קְטֹרֶת לִפְנֵי יְהוָה מָחָר וְהָיָה הָאִישׁ אֲשֶׁר יִבְחַר יְהוָה הוּא הַקָּדוֹשׁ רַב לָכֶם בְּנֵי לֵוִי׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל קֹרַח שִׁמְעוּ נָא בְּנֵי לֵוִי׃"
            },
            {
                "verseCount": "ט",
                "verseText": "הַמְעַט מִכֶּם כִּי הִבְדִּיל אֱלֹהֵי יִשְׂרָאֵל אֶתְכֶם מֵעֲדַת יִשְׂרָאֵל לְהַקְרִיב אֶתְכֶם אֵלָיו לַעֲבֹד אֶת עֲבֹדַת מִשְׁכַּן יְהוָה וְלַעֲמֹד לִפְנֵי הָעֵדָה לְשָׁרְתָם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיַּקְרֵב אֹתְךָ וְאֶת כָּל אַחֶיךָ בְנֵי לֵוִי אִתָּךְ וּבִקַּשְׁתֶּם גַּם כְּהֻנָּה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאִם בְּרִיאָה יִבְרָא יְהוָה וּפָצְתָה הָאֲדָמָה אֶת פִּיהָ וּבָלְעָה אֹתָם וְאֶת כָּל אֲשֶׁר לָהֶם וְיָרְדוּ חַיִּים שְׁאֹלָה וִידַעְתֶּם כִּי נִאֲצוּ הָאֲנָשִׁים הָאֵלֶּה אֶת יְהוָה׃"
            }
        ]
    },
    {
        "id": 17,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אֱמֹר אֶל אֶלְעָזָר בֶּן אַהֲרֹן הַכֹּהֵן וְיָרֵם אֶת הַמַּחְתֹּת מִבֵּין הַשְּׂרֵפָה וְאֶת הָאֵשׁ זְרֵה הָלְאָה כִּי קָדֵשׁוּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אֵת מַחְתּוֹת הַחַטָּאִים הָאֵלֶּה בְּנַפְשֹׁתָם וְעָשׂוּ אֹתָם רִקֻּעֵי פַחִים צִפּוּי לַמִּזְבֵּחַ כִּי הִקְרִיבֻם לִפְנֵי יְהוָה וַיִּקְדָּשׁוּ וְיִהְיוּ לְאוֹת לִבְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּקַּח אֶלְעָזָר הַכֹּהֵן אֵת מַחְתּוֹת הַנְּחֹשֶׁת אֲשֶׁר הִקְרִיבוּ הַשְּׂרֻפִים וַיְרַקְּעוּם צִפּוּי לַמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "זִכָּרוֹן לִבְנֵי יִשְׂרָאֵל לְמַעַן אֲשֶׁר לֹא יִקְרַב אִישׁ זָר אֲשֶׁר לֹא מִזֶּרַע אַהֲרֹן הוּא לְהַקְטִיר קְטֹרֶת לִפְנֵי יְהוָה וְלֹא יִהְיֶה כְקֹרַח וְכַעֲדָתוֹ כַּאֲשֶׁר דִּבֶּר יְהוָה בְּיַד מֹשֶׁה לוֹ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּלֹּנוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל מִמָּחֳרָת עַל מֹשֶׁה וְעַל אַהֲרֹן לֵאמֹר אַתֶּם הֲמִתֶּם אֶת עַם יְהוָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיְהִי בְּהִקָּהֵל הָעֵדָה עַל מֹשֶׁה וְעַל אַהֲרֹן וַיִּפְנוּ אֶל אֹהֶל מוֹעֵד וְהִנֵּה כִסָּהוּ הֶעָנָן וַיֵּרָא כְּבוֹד יְהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן אֶל פְּנֵי אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "י",
                "verseText": "הֵרֹמּוּ מִתּוֹךְ הָעֵדָה הַזֹּאת וַאֲכַלֶּה אֹתָם כְּרָגַע וַיִּפְּלוּ עַל פְּנֵיהֶם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהָיָה הָאִישׁ אֲשֶׁר אֶבְחַר בּוֹ מַטֵּהוּ יִפְרָח וַהֲשִׁכֹּתִי מֵעָלַי אֶת תְּלֻנּוֹת בְּנֵי יִשְׂרָאֵל אֲשֶׁר הֵם מַלִּינִם עֲלֵיכֶם׃"
            }
        ]
    },
    {
        "id": 18,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל אַהֲרֹן אַתָּה וּבָנֶיךָ וּבֵית אָבִיךָ אִתָּךְ תִּשְׂאוּ אֶת עֲוֺן הַמִּקְדָּשׁ וְאַתָּה וּבָנֶיךָ אִתָּךְ תִּשְׂאוּ אֶת עֲוֺן כְּהֻנַּתְכֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְגַם אֶת אַחֶיךָ מַטֵּה לֵוִי שֵׁבֶט אָבִיךָ הַקְרֵב אִתָּךְ וְיִלָּווּ עָלֶיךָ וִישָׁרְתוּךָ וְאַתָּה וּבָנֶיךָ אִתָּךְ לִפְנֵי אֹהֶל הָעֵדֻת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְשָׁמְרוּ מִשְׁמַרְתְּךָ וּמִשְׁמֶרֶת כָּל הָאֹהֶל אַךְ אֶל כְּלֵי הַקֹּדֶשׁ וְאֶל הַמִּזְבֵּחַ לֹא יִקְרָבוּ וְלֹא יָמֻתוּ גַם הֵם גַּם אַתֶּם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְנִלְווּ עָלֶיךָ וְשָׁמְרוּ אֶת מִשְׁמֶרֶת אֹהֶל מוֹעֵד לְכֹל עֲבֹדַת הָאֹהֶל וְזָר לֹא יִקְרַב אֲלֵיכֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּשְׁמַרְתֶּם אֵת מִשְׁמֶרֶת הַקֹּדֶשׁ וְאֵת מִשְׁמֶרֶת הַמִּזְבֵּחַ וְלֹא יִהְיֶה עוֹד קֶצֶף עַל בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַאֲנִי הִנֵּה לָקַחְתִּי אֶת אֲחֵיכֶם הַלְוִיִּם מִתּוֹךְ בְּנֵי יִשְׂרָאֵל לָכֶם מַתָּנָה נְתֻנִים לַיהוָה לַעֲבֹד אֶת עֲבֹדַת אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְאַתָּה וּבָנֶיךָ אִתְּךָ תִּשְׁמְרוּ אֶת כְּהֻנַּתְכֶם לְכָל דְּבַר הַמִּזְבֵּחַ וּלְמִבֵּית לַפָּרֹכֶת וַעֲבַדְתֶּם עֲבֹדַת מַתָּנָה אֶתֵּן אֶת כְּהֻנַּתְכֶם וְהַזָּר הַקָּרֵב יוּמָת׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל אַהֲרֹן וַאֲנִי הִנֵּה נָתַתִּי לְךָ אֶת מִשְׁמֶרֶת תְּרוּמֹתָי לְכָל קָדְשֵׁי בְנֵי יִשְׂרָאֵל לְךָ נְתַתִּים לְמָשְׁחָה וּלְבָנֶיךָ לְחָק עוֹלָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "זֶה יִהְיֶה לְךָ מִקֹּדֶשׁ הַקֳּדָשִׁים מִן הָאֵשׁ כָּל קָרְבָּנָם לְכָל מִנְחָתָם וּלְכָל חַטָּאתָם וּלְכָל אֲשָׁמָם אֲשֶׁר יָשִׁיבוּ לִי קֹדֶשׁ קָדָשִׁים לְךָ הוּא וּלְבָנֶיךָ׃"
            },
            {
                "verseCount": "י",
                "verseText": "בְּקֹדֶשׁ הַקֳּדָשִׁים תֹּאכֲלֶנּוּ כָּל זָכָר יֹאכַל אֹתוֹ קֹדֶשׁ יִהְיֶה לָּךְ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל אַהֲרֹן בְּאַרְצָם לֹא תִנְחָל וְחֵלֶק לֹא יִהְיֶה לְךָ בְּתוֹכָם אֲנִי חֶלְקְךָ וְנַחֲלָתְךָ בְּתוֹךְ בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאָמַרְתָּ אֲלֵהֶם בַּהֲרִימְכֶם אֶת חֶלְבּוֹ מִמֶּנּוּ וְנֶחְשַׁב לַלְוִיִּם כִּתְבוּאַת גֹּרֶן וְכִתְבוּאַת יָקֶב׃"
            }
        ]
    },
    {
        "id": 19,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "זֹאת חֻקַּת הַתּוֹרָה אֲשֶׁר צִוָּה יְהוָה לֵאמֹר דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְיִקְחוּ אֵלֶיךָ פָרָה אֲדֻמָּה תְּמִימָה אֲשֶׁר אֵין בָּהּ מוּם אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּנְתַתֶּם אֹתָהּ אֶל אֶלְעָזָר הַכֹּהֵן וְהוֹצִיא אֹתָהּ אֶל מִחוּץ לַמַּחֲנֶה וְשָׁחַט אֹתָהּ לְפָנָיו׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְלָקַח אֶלְעָזָר הַכֹּהֵן מִדָּמָהּ בְּאֶצְבָּעוֹ וְהִזָּה אֶל נֹכַח פְּנֵי אֹהֶל מוֹעֵד מִדָּמָהּ שֶׁבַע פְּעָמִים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְשָׂרַף אֶת הַפָּרָה לְעֵינָיו אֶת עֹרָהּ וְאֶת בְּשָׂרָהּ וְאֶת דָּמָהּ עַל פִּרְשָׁהּ יִשְׂרֹף׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְלָקַח הַכֹּהֵן עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת וְהִשְׁלִיךְ אֶל תּוֹךְ שְׂרֵפַת הַפָּרָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְכִבֶּס בְּגָדָיו הַכֹּהֵן וְרָחַץ בְּשָׂרוֹ בַּמַּיִם וְאַחַר יָבוֹא אֶל הַמַּחֲנֶה וְטָמֵא הַכֹּהֵן עַד הָעָרֶב׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהַשֹּׂרֵף אֹתָהּ יְכַבֵּס בְּגָדָיו בַּמַּיִם וְרָחַץ בְּשָׂרוֹ בַּמָּיִם וְטָמֵא עַד הָעָרֶב׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאָסַף אִישׁ טָהוֹר אֵת אֵפֶר הַפָּרָה וְהִנִּיחַ מִחוּץ לַמַּחֲנֶה בְּמָקוֹם טָהוֹר וְהָיְתָה לַעֲדַת בְּנֵי יִשְׂרָאֵל לְמִשְׁמֶרֶת לְמֵי נִדָּה חַטָּאת הִוא׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְכִבֶּס הָאֹסֵף אֶת אֵפֶר הַפָּרָה אֶת בְּגָדָיו וְטָמֵא עַד הָעָרֶב וְהָיְתָה לִבְנֵי יִשְׂרָאֵל וְלַגֵּר הַגָּר בְּתוֹכָם לְחֻקַּת עוֹלָם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאִישׁ אֲשֶׁר יִטְמָא וְלֹא יִתְחַטָּא וְנִכְרְתָה הַנֶּפֶשׁ הַהִוא מִתּוֹךְ הַקָּהָל כִּי אֶת מִקְדַּשׁ יְהוָה טִמֵּא מֵי נִדָּה לֹא זֹרַק עָלָיו טָמֵא הוּא׃"
            }
        ]
    },
    {
        "id": 20,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיָּבֹאוּ בְנֵי יִשְׂרָאֵל כָּל הָעֵדָה מִדְבַּר צִן בַּחֹדֶשׁ הָרִאשׁוֹן וַיֵּשֶׁב הָעָם בְּקָדֵשׁ וַתָּמָת שָׁם מִרְיָם וַתִּקָּבֵר שָׁם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְלֹא הָיָה מַיִם לָעֵדָה וַיִּקָּהֲלוּ עַל מֹשֶׁה וְעַל אַהֲרֹן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיָּרֶב הָעָם עִם מֹשֶׁה וַיֹּאמְרוּ לֵאמֹר וְלוּ גָוַעְנוּ בִּגְוַע אַחֵינוּ לִפְנֵי יְהוָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְלָמָה הֲבֵאתֶם אֶת קְהַל יְהוָה אֶל הַמִּדְבָּר הַזֶּה לָמוּת שָׁם אֲנַחְנוּ וּבְעִירֵנוּ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְלָמָה הֶעֱלִיתֻנוּ מִמִּצְרַיִם לְהָבִיא אֹתָנוּ אֶל הַמָּקוֹם הָרָע הַזֶּה לֹא מְקוֹם זֶרַע וּתְאֵנָה וְגֶפֶן וְרִמּוֹן וּמַיִם אַיִן לִשְׁתּוֹת׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיָּבֹא מֹשֶׁה וְאַהֲרֹן מִפְּנֵי הַקָּהָל אֶל פֶּתַח אֹהֶל מוֹעֵד וַיִּפְּלוּ עַל פְּנֵיהֶם וַיֵּרָא כְבוֹד יְהוָה אֲלֵיהֶם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "קַח אֶת הַמַּטֶּה וְהַקְהֵל אֶת הָעֵדָה אַתָּה וְאַהֲרֹן אָחִיךָ וְדִבַּרְתֶּם אֶל הַסֶּלַע לְעֵינֵיהֶם וְנָתַן מֵימָיו וְהוֹצֵאתָ לָהֶם מַיִם מִן הַסֶּלַע וְהִשְׁקִיתָ אֶת הָעֵדָה וְאֶת בְּעִירָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּקַּח מֹשֶׁה אֶת הַמַּטֶּה מִלִּפְנֵי יְהוָה כַּאֲשֶׁר צִוָּהוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיַּקְהִלוּ מֹשֶׁה וְאַהֲרֹן אֶת הַקָּהָל אֶל פְּנֵי הַסָּלַע וַיֹּאמֶר לָהֶם שִׁמְעוּ נָא הַמֹּרִים הֲמִן הַסֶּלַע הַזֶּה נוֹצִיא לָכֶם מָיִם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה׃"
            }
        ]
    },
    {
        "id": 21,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּשְׁמַע הַכְּנַעֲנִי מֶלֶךְ עֲרָד יֹשֵׁב הַנֶּגֶב כִּי בָּא יִשְׂרָאֵל דֶּרֶךְ הָאֲתָרִים וַיִּלָּחֶם בְּיִשְׂרָאֵל וַיִּשְׁבְּ מִמֶּנּוּ שֶׁבִי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּדַּר יִשְׂרָאֵל נֶדֶר לַיהוָה וַיֹּאמַר אִם נָתֹן תִּתֵּן אֶת הָעָם הַזֶּה בְּיָדִי וְהַחֲרַמְתִּי אֶת עָרֵיהֶם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּשְׁמַע יְהוָה בְּקוֹל יִשְׂרָאֵל וַיִּתֵּן אֶת הַכְּנַעֲנִי וַיַּחֲרֵם אֶתְהֶם וְאֶת עָרֵיהֶם וַיִּקְרָא שֵׁם הַמָּקוֹם חָרְמָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּסְעוּ מֵהֹר הָהָר דֶּרֶךְ יַם סוּף לִסְבֹב אֶת אֶרֶץ אֱדוֹם וַתִּקְצַר נֶפֶשׁ הָעָם בַּדָּרֶךְ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְדַבֵּר הָעָם בֵּאלֹהִים וּבְמֹשֶׁה לָמָה הֶעֱלִיתֻנוּ מִמִּצְרַיִם לָמוּת בַּמִּדְבָּר כִּי אֵין לֶחֶם וְאֵין מַיִם וְנַפְשֵׁנוּ קָצָה בַּלֶּחֶם הַקְּלֹקֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיְשַׁלַּח יְהוָה בָּעָם אֵת הַנְּחָשִׁים הַשְּׂרָפִים וַיְנַשְּׁכוּ אֶת הָעָם וַיָּמָת עַם רָב מִיִּשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיָּבֹא הָעָם אֶל מֹשֶׁה וַיֹּאמְרוּ חָטָאנוּ כִּי דִבַּרְנוּ בַיהוָה וָבָךְ הִתְפַּלֵּל אֶל יְהוָה וְיָסֵר מֵעָלֵינוּ אֶת הַנָּחָשׁ וַיִּתְפַּלֵּל מֹשֶׁה בְּעַד הָעָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה עֲשֵׂה לְךָ שָׂרָף וְשִׂים אֹתוֹ עַל נֵס וְהָיָה כָּל הַנָּשׁוּךְ וְרָאָה אֹתוֹ וָחָי׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיַּעַשׂ מֹשֶׁה נְחַשׁ נְחֹשֶׁת וַיְשִׂמֵהוּ עַל הַנֵּס וְהָיָה אִם נָשַׁךְ הַנָּחָשׁ אֶת אִישׁ וְהִבִּיט אֶל נְחַשׁ הַנְּחֹשֶׁת וָחָי׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּסְעוּ בְּנֵי יִשְׂרָאֵל וַיַּחֲנוּ בְּאֹבֹת׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּמִבָּמוֹת הַגַּיְא אֲשֶׁר בִּשְׂדֵה מוֹאָב רֹאשׁ הַפִּסְגָּה וְנִשְׁקָפָה עַל פְּנֵי הַיְשִׁימֹן׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַנִּירָם אָבַד חֶשְׁבּוֹן עַד דִּיבוֹן וַנַּשִּׁים עַד נֹפַח אֲשֶׁר עַד מֵידְבָא׃"
            }
        ]
    },
    {
        "id": 22,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּסְעוּ בְּנֵי יִשְׂרָאֵל וַיַּחֲנוּ בְּעַרְבוֹת מוֹאָב מֵעֵבֶר לְיַרְדֵּן יְרֵחוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיַּרְא בָּלָק בֶּן צִפּוֹר אֵת כָּל אֲשֶׁר עָשָׂה יִשְׂרָאֵל לָאֱמֹרִי׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיָּגָר מוֹאָב מִפְּנֵי הָעָם מְאֹד כִּי רַב הוּא וַיָּקָץ מוֹאָב מִפְּנֵי בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר מוֹאָב אֶל זִקְנֵי מִדְיָן עַתָּה יְלַחֲכוּ הַקָּהָל אֶת כָּל סְבִיבֹתֵינוּ כִּלְחֹךְ הַשּׁוֹר אֵת יֶרֶק הַשָּׂדֶה וּבָלָק בֶּן צִפּוֹר מֶלֶךְ לְמוֹאָב בָּעֵת הַהִוא׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּשְׁלַח מַלְאָכִים אֶל בִּלְעָם בֶּן בְּעוֹר פְּתוֹרָה אֲשֶׁר עַל הַנָּהָר אֶרֶץ בְּנֵי עַמּוֹ לִקְרֹא לוֹ לֵאמֹר הִנֵּה עַם יָצָא מִמִּצְרַיִם הִנֵּה כִסָּה אֶת עֵין הָאָרֶץ וְהוּא יֹשֵׁב מִמֻּלִי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְעַתָּה לְכָה נָּא אָרָה לִּי אֶת הָעָם הַזֶּה כִּי עָצוּם הוּא מִמֶּנִּי אוּלַי אוּכַל נַכֶּה בּוֹ וַאֲגָרְשֶׁנּוּ מִן הָאָרֶץ כִּי יָדַעְתִּי אֵת אֲשֶׁר תְּבָרֵךְ מְבֹרָךְ וַאֲשֶׁר תָּאֹר יוּאָר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיֵּלְכוּ זִקְנֵי מוֹאָב וְזִקְנֵי מִדְיָן וּקְסָמִים בְּיָדָם וַיָּבֹאוּ אֶל בִּלְעָם וַיְדַבְּרוּ אֵלָיו דִּבְרֵי בָלָק׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיֹּאמֶר אֲלֵיהֶם לִינוּ פֹה הַלַּיְלָה וַהֲשִׁבֹתִי אֶתְכֶם דָּבָר כַּאֲשֶׁר יְדַבֵּר יְהוָה אֵלָי וַיֵּשְׁבוּ שָׂרֵי מוֹאָב עִם בִּלְעָם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיָּבֹא אֱלֹהִים אֶל בִּלְעָם וַיֹּאמֶר מִי הָאֲנָשִׁים הָאֵלֶּה עִמָּךְ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיֹּאמֶר בִּלְעָם אֶל הָאֱלֹהִים בָּלָק בֶּן צִפֹּר מֶלֶךְ מוֹאָב שָׁלַח אֵלָי׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיָּבֹא אֱלֹהִים אֶל בִּלְעָם לַיְלָה וַיֹּאמֶר לוֹ אִם לִקְרֹא לְךָ בָּאוּ הָאֲנָשִׁים קוּם לֵךְ אִתָּם וְאַךְ אֶת הַדָּבָר אֲשֶׁר אֲדַבֵּר אֵלֶיךָ אֹתוֹ תַעֲשֶׂה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַתֹּאמֶר הָאָתוֹן אֶל בִּלְעָם הֲלוֹא אָנֹכִי אֲתֹנְךָ אֲשֶׁר רָכַבְתָּ עָלַי מֵעוֹדְךָ עַד הַיּוֹם הַזֶּה הַהַסְכֵּן הִסְכַּנְתִּי לַעֲשׂוֹת לְךָ כֹּה וַיֹּאמֶר לֹא׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיִּזְבַּח בָּלָק בָּקָר וָצֹאן וַיְשַׁלַּח לְבִלְעָם וְלַשָּׂרִים אֲשֶׁר אִתּוֹ׃"
            }
        ]
    },
    {
        "id": 23,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר בִּלְעָם אֶל בָּלָק בְּנֵה לִי בָזֶה שִׁבְעָה מִזְבְּחֹת וְהָכֵן לִי בָּזֶה שִׁבְעָה פָרִים וְשִׁבְעָה אֵילִים׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיַּעַשׂ בָּלָק כַּאֲשֶׁר דִּבֶּר בִּלְעָם וַיַּעַל בָּלָק וּבִלְעָם פָּר וָאַיִל בַּמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֹּאמֶר בִּלְעָם לְבָלָק הִתְיַצֵּב עַל עֹלָתֶךָ וְאֵלְכָה אוּלַי יִקָּרֵה יְהוָה לִקְרָאתִי וּדְבַר מַה יַּרְאֵנִי וְהִגַּדְתִּי לָךְ וַיֵּלֶךְ שֶׁפִי׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּקָּר אֱלֹהִים אֶל בִּלְעָם וַיֹּאמֶר אֵלָיו אֶת שִׁבְעַת הַמִּזְבְּחֹת עָרַכְתִּי וָאַעַל פָּר וָאַיִל בַּמִּזְבֵּחַ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיָּשֶׂם יְהוָה דָּבָר בְּפִי בִלְעָם וַיֹּאמֶר שׁוּב אֶל בָּלָק וְכֹה תְדַבֵּר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיָּשָׁב אֵלָיו וְהִנֵּה נִצָּב עַל עֹלָתוֹ הוּא וְכָל שָׂרֵי מוֹאָב׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר מִן אֲרָם יַנְחֵנִי בָלָק מֶלֶךְ מוֹאָב מֵהַרְרֵי קֶדֶם לְכָה אָרָה לִּי יַעֲקֹב וּלְכָה זֹעֲמָה יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "מָה אֶקֹּב לֹא קַבֹּה אֵל וּמָה אֶזְעֹם לֹא זָעַם יְהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי מֵרֹאשׁ צֻרִים אֶרְאֶנּוּ וּמִגְּבָעוֹת אֲשׁוּרֶנּוּ הֶן עָם לְבָדָד יִשְׁכֹּן וּבַגּוֹיִם לֹא יִתְחַשָּׁב׃"
            },
            {
                "verseCount": "י",
                "verseText": "מִי מָנָה עֲפַר יַעֲקֹב וּמִסְפָּר אֶת רֹבַע יִשְׂרָאֵל תָּמֹת נַפְשִׁי מוֹת יְשָׁרִים וּתְהִי אַחֲרִיתִי כָּמֹהוּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "הִנֵּה בָרֵךְ לָקָחְתִּי וּבֵרֵךְ וְלֹא אֲשִׁיבֶנָּה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיַּעַשׂ בָּלָק כַּאֲשֶׁר אָמַר בִּלְעָם וַיַּעַל פָּר וָאַיִל בַּמִּזְבֵּחַ׃"
            }
        ]
    },
    {
        "id": 24,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּרְא בִּלְעָם כִּי טוֹב בְּעֵינֵי יְהוָה לְבָרֵךְ אֶת יִשְׂרָאֵל וְלֹא הָלַךְ כְּפַעַם בְּפַעַם לִקְרַאת נְחָשִׁים וַיָּשֶׁת אֶל הַמִּדְבָּר פָּנָיו׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּשָּׂא בִלְעָם אֶת עֵינָיו וַיַּרְא אֶת יִשְׂרָאֵל שֹׁכֵן לִשְׁבָטָיו וַתְּהִי עָלָיו רוּחַ אֱלֹהִים׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר נְאֻם בִּלְעָם בְּנוֹ בְעֹר וּנְאֻם הַגֶּבֶר שְׁתֻם הָעָיִן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "נְאֻם שֹׁמֵעַ אִמְרֵי אֵל אֲשֶׁר מַחֲזֵה שַׁדַּי יֶחֱזֶה נֹפֵל וּגְלוּי עֵינָיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "מַה טֹּבוּ אֹהָלֶיךָ יַעֲקֹב מִשְׁכְּנֹתֶיךָ יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּנְחָלִים נִטָּיוּ כְּגַנֹּת עֲלֵי נָהָר כַּאֲהָלִים נָטַע יְהוָה כַּאֲרָזִים עֲלֵי מָיִם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "יִזַּל מַיִם מִדָּלְיָו וְזַרְעוֹ בְּמַיִם רַבִּים וְיָרֹם מֵאֲגַג מַלְכּוֹ וְתִנַּשֵּׂא מַלְכֻתוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "אֵל מוֹצִיאוֹ מִמִּצְרַיִם כְּתוֹעֲפֹת רְאֵם לוֹ יֹאכַל גּוֹיִם צָרָיו וְעַצְמֹתֵיהֶם יְגָרֵם וְחִצָּיו יִמְחָץ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כָּרַע שָׁכַב כַּאֲרִי וּכְלָבִיא מִי יְקִימֶנּוּ מְבָרֲכֶיךָ בָרוּךְ וְאֹרְרֶיךָ אָרוּר׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּחַר אַף בָּלָק אֶל בִּלְעָם וַיִּסְפֹּק אֶת כַּפָּיו וַיֹּאמֶר בָּלָק אֶל בִּלְעָם לָקֹב אֹיְבַי קְרָאתִיךָ וְהִנֵּה בֵּרַכְתָּ בָרֵךְ זֶה שָׁלֹשׁ פְּעָמִים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיַּרְא אֶת עֲמָלֵק וַיִּשָּׂא מְשָׁלוֹ וַיֹּאמַר רֵאשִׁית גּוֹיִם עֲמָלֵק וְאַחֲרִיתוֹ עֲדֵי אֹבֵד׃"
            }
        ]
    },
    {
        "id": 25,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֵּשֶׁב יִשְׂרָאֵל בַּשִּׁטִּים וַיָּחֶל הָעָם לִזְנוֹת אֶל בְּנוֹת מוֹאָב׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַתִּקְרֶאןָ לָעָם לְזִבְחֵי אֱלֹהֵיהֶן וַיֹּאכַל הָעָם וַיִּשְׁתַּחֲוּוּ לֵאלֹהֵיהֶן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּצָּמֶד יִשְׂרָאֵל לְבַעַל פְּעוֹר וַיִּחַר אַף יְהוָה בְּיִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה קַח אֶת כָּל רָאשֵׁי הָעָם וְהוֹקַע אוֹתָם לַיהוָה נֶגֶד הַשָּׁמֶשׁ וְיָשֹׁב חֲרוֹן אַף יְהוָה מִיִּשְׂרָאֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל שֹׁפְטֵי יִשְׂרָאֵל הִרְגוּ אִישׁ אֲנָשָׁיו הַנִּצְמָדִים לְבַעַל פְּעוֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהִנֵּה אִישׁ מִבְּנֵי יִשְׂרָאֵל בָּא וַיַּקְרֵב אֶל אֶחָיו אֶת הַמִּדְיָנִית לְעֵינֵי מֹשֶׁה וּלְעֵינֵי כָּל עֲדַת בְּנֵי יִשְׂרָאֵל וְהֵמָּה בֹכִים פֶּתַח אֹהֶל מוֹעֵד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיַּרְא פִּינְחָס בֶּן אֶלְעָזָר בֶּן אַהֲרֹן הַכֹּהֵן וַיָּקָם מִתּוֹךְ הָעֵדָה וַיִּקַּח רֹמַח בְּיָדוֹ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיָּבֹא אַחַר אִישׁ יִשְׂרָאֵל אֶל הַקֻּבָּה וַיִּדְקֹר אֶת שְׁנֵיהֶם אֵת אִישׁ יִשְׂרָאֵל וְאֶת הָאִשָּׁה אֶל קֳבָתָהּ וַתֵּעָצַר הַמַּגֵּפָה מֵעַל בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּהְיוּ הַמֵּתִים בַּמַּגֵּפָה אַרְבָּעָה וְעֶשְׂרִים אָלֶף׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            }
        ]
    },
    {
        "id": 26,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְהִי אַחֲרֵי הַמַּגֵּפָה וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה וְאֶל אֶלְעָזָר בֶּן אַהֲרֹן הַכֹּהֵן לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "שְׂאוּ אֶת רֹאשׁ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל מִבֶּן עֶשְׂרִים שָׁנָה וָמַעְלָה לְבֵית אֲבֹתָם כָּל יֹצֵא צָבָא בְּיִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיְדַבֵּר מֹשֶׁה וְאֶלְעָזָר הַכֹּהֵן אֹתָם בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ לֵאמֹר׃"
            },
            {
                "verseCount": "ד",
                "verseText": "מִבֶּן עֶשְׂרִים שָׁנָה וָמָעְלָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה וּבְנֵי יִשְׂרָאֵל הַיֹּצְאִים מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "רְאוּבֵן בְּכוֹר יִשְׂרָאֵל בְּנֵי רְאוּבֵן חֲנוֹךְ מִשְׁפַּחַת הַחֲנֹכִי לְפַלּוּא מִשְׁפַּחַת הַפַּלֻּאִי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לְחֶצְרֹן מִשְׁפַּחַת הַחֶצְרוֹנִי לְכַרְמִי מִשְׁפַּחַת הַכַּרְמִי׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אֵלֶּה מִשְׁפְּחֹת הָרֻאוּבֵנִי וַיִּהְיוּ פְקֻדֵיהֶם שְׁלֹשָׁה וְאַרְבָּעִים אֶלֶף וּשְׁבַע מֵאוֹת וּשְׁלֹשִׁים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּבְנֵי פַלּוּא אֱלִיאָב׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּבְנֵי אֱלִיאָב נְמוּאֵל וְדָתָן וַאֲבִירָם הוּא דָתָן וַאֲבִירָם קְרִיאֵי הָעֵדָה אֲשֶׁר הִצּוּ עַל מֹשֶׁה וְעַל אַהֲרֹן בַּעֲדַת קֹרַח בְּהַצֹּתָם עַל יְהוָה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַתִּפְתַּח הָאָרֶץ אֶת פִּיהָ וַתִּבְלַע אֹתָם וְאֶת קֹרַח בְּמוֹת הָעֵדָה בַּאֲכֹל הָאֵשׁ אֵת חֲמִשִּׁים וּמָאתַיִם אִישׁ וַיִּהְיוּ לְנֵס׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּהְיוּ בְנֵי יְהוּדָה לְמִשְׁפְּחֹתָם לְשֵׁלָה מִשְׁפַּחַת הַשֵּׁלָנִי לְפֶרֶץ מִשְׁפַּחַת הַפַּרְצִי לְזֶרַח מִשְׁפַּחַת הַזַּרְחִי׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אֵלֶּה בְּנֵי גִלְעָד אִיעֶזֶר מִשְׁפַּחַת הָאִיעֶזְרִי לְחֵלֶק מִשְׁפַּחַת הַחֶלְקִי׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיִּהְיוּ בְנֵי בֶלַע אַרְדְּ וְנַעֲמָן מִשְׁפַּחַת הָאַרְדִּי לְנַעֲמָן מִשְׁפַּחַת הַנַּעֲמִי׃"
            },
            {
                "verseCount": "נ",
                "verseText": "אֵלֶּה מִשְׁפְּחֹת נַפְתָּלִי לְמִשְׁפְּחֹתָם וּפְקֻדֵיהֶם חֲמִשָּׁה וְאַרְבָּעִים אֶלֶף וְאַרְבַּע מֵאוֹת׃"
            },
            {
                "verseCount": "ס",
                "verseText": "וַיִּוָּלֵד לְאַהֲרֹן אֶת נָדָב וְאֶת אֲבִיהוּא אֶת אֶלְעָזָר וְאֶת אִיתָמָר׃"
            }
        ]
    },
    {
        "id": 27,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַתִּקְרַבְנָה בְּנוֹת צְלָפְחָד בֶּן חֵפֶר בֶּן גִּלְעָד בֶּן מָכִיר בֶּן מְנַשֶּׁה לְמִשְׁפְּחֹת מְנַשֶּׁה בֶן יוֹסֵף וְאֵלֶּה שְׁמוֹת בְּנֹתָיו מַחְלָה נֹעָה וְחָגְלָה וּמִלְכָּה וְתִרְצָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַתַּעֲמֹדְנָה לִפְנֵי מֹשֶׁה וְלִפְנֵי אֶלְעָזָר הַכֹּהֵן וְלִפְנֵי הַנְּשִׂיאִם וְכָל הָעֵדָה פֶּתַח אֹהֶל מוֹעֵד לֵאמֹר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יְהוָה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לָמָּה יִגָּרַע שֵׁם אָבִינוּ מִתּוֹךְ מִשְׁפַּחְתּוֹ כִּי אֵין לוֹ בֵּן תְּנָה לָּנוּ אֲחֻזָּה בְּתוֹךְ אֲחֵי אָבִינוּ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיַּקְרֵב מֹשֶׁה אֶת מִשְׁפָּטָן לִפְנֵי יְהוָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כֵּן בְּנוֹת צְלָפְחָד דֹּבְרֹת נָתֹן תִּתֵּן לָהֶם אֲחֻזַּת נַחֲלָה בְּתוֹךְ אֲחֵי אֲבִיהֶם וְהַעֲבַרְתָּ אֶת נַחֲלַת אֲבִיהֶן לָהֶן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶל בְּנֵי יִשְׂרָאֵל תְּדַבֵּר לֵאמֹר אִישׁ כִּי יָמוּת וּבֵן אֵין לוֹ וְהַעֲבַרְתֶּם אֶת נַחֲלָתוֹ לְבִתּוֹ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאִם אֵין לוֹ בַּת וּנְתַתֶּם אֶת נַחֲלָתוֹ לְאֶחָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאִם אֵין לוֹ אַחִים וּנְתַתֶּם אֶת נַחֲלָתוֹ לַאֲחֵי אָבִיו׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְנָתַתָּה מֵהוֹדְךָ עָלָיו לְמַעַן יִשְׁמְעוּ כָּל עֲדַת בְּנֵי יִשְׂרָאֵל׃"
            }
        ]
    },
    {
        "id": 28,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "צַו אֶת בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם אֶת קָרְבָּנִי לַחְמִי לְאִשַּׁי רֵיחַ נִיחֹחִי תִּשְׁמְרוּ לְהַקְרִיב לִי בְּמוֹעֲדוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאָמַרְתָּ לָהֶם זֶה הָאִשֶּׁה אֲשֶׁר תַּקְרִיבוּ לַיהוָה כְּבָשִׂים בְּנֵי שָׁנָה תְמִימִם שְׁנַיִם לַיּוֹם עֹלָה תָמִיד׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אֶת הַכֶּבֶשׂ אֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַעֲשִׂירִית הָאֵיפָה סֹלֶת לְמִנְחָה בְּלוּלָה בְּשֶׁמֶן כָּתִית רְבִיעִת הַהִין׃"
            },
            {
                "verseCount": "ו",
                "verseText": "עֹלַת תָּמִיד הָעֲשֻׂיָה בְּהַר סִינַי לְרֵיחַ נִיחֹחַ אִשֶּׁה לַיהוָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְנִסְכּוֹ רְבִיעִת הַהִין לַכֶּבֶשׂ הָאֶחָד בַּקֹּדֶשׁ הַסֵּךְ נֶסֶךְ שֵׁכָר לַיהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם כְּמִנְחַת הַבֹּקֶר וּכְנִסְכּוֹ תַּעֲשֶׂה אִשֵּׁה רֵיחַ נִיחֹחַ לַיהוָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּבְיוֹם הַשַּׁבָּת שְׁנֵי כְבָשִׂים בְּנֵי שָׁנָה תְּמִימִם וּשְׁנֵי עֶשְׂרֹנִים סֹלֶת מִנְחָה בְּלוּלָה בַשֶּׁמֶן וְנִסְכּוֹ׃"
            },
            {
                "verseCount": "י",
                "verseText": "עֹלַת שַׁבַּת בְּשַׁבַּתּוֹ עַל עֹלַת הַתָּמִיד וְנִסְכָּהּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר וּשְׁנֵי עֶשְׂרֹנִים לָאַיִל תַּעֲשׂוּ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "שְׂעִיר עִזִּים אֶחָד לְכַפֵּר עֲלֵיכֶם׃"
            }
        ]
    },
    {
        "id": 29,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וּבַחֹדֶשׁ הַשְּׁבִיעִי בְּאֶחָד לַחֹדֶשׁ מִקְרָא קֹדֶשׁ יִהְיֶה לָכֶם כָּל מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ יוֹם תְּרוּעָה יִהְיֶה לָכֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַעֲשִׂיתֶם עֹלָה לְרֵיחַ נִיחֹחַ לַיהוָה פַּר בֶּן בָּקָר אֶחָד אַיִל אֶחָד כְּבָשִׂים בְּנֵי שָׁנָה שִׁבְעָה תְּמִימִם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר שְׁנֵי עֶשְׂרֹנִים לָאָיִל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְעִשָּׂרוֹן אֶחָד לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּשְׂעִיר עִזִּים אֶחָד חַטָּאת לְכַפֵּר עֲלֵיכֶם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "מִלְּבַד עֹלַת הַחֹדֶשׁ וּמִנְחָתָהּ וְעֹלַת הַתָּמִיד וּמִנְחָתָהּ וְנִסְכֵּיהֶם כְּמִשְׁפָּטָם לְרֵיחַ נִיחֹחַ אִשֶּׁה לַיהוָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבֶעָשׂוֹר לַחֹדֶשׁ הַשְּׁבִיעִי הַזֶּה מִקְרָא קֹדֶשׁ יִהְיֶה לָכֶם וְעִנִּיתֶם אֶת נַפְשֹׁתֵיכֶם כָּל מְלָאכָה לֹא תַעֲשׂוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהִקְרַבְתֶּם עֹלָה לַיהוָה רֵיחַ נִיחֹחַ פַּר בֶּן בָּקָר אֶחָד אַיִל אֶחָד כְּבָשִׂים בְּנֵי שָׁנָה שִׁבְעָה תְּמִימִם יִהְיוּ לָכֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּמִנְחָתָם סֹלֶת בְּלוּלָה בַשָּׁמֶן שְׁלֹשָׁה עֶשְׂרֹנִים לַפָּר שְׁנֵי עֶשְׂרֹנִים לָאַיִל הָאֶחָד׃"
            },
            {
                "verseCount": "י",
                "verseText": "עִשָּׂרוֹן עִשָּׂרוֹן לַכֶּבֶשׂ הָאֶחָד לְשִׁבְעַת הַכְּבָשִׂים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּבַיּוֹם הַשְּׁלִישִׁי פָּרִים עַשְׁתֵּי עָשָׂר אֵילִם שְׁנָיִם כְּבָשִׂים בְּנֵי שָׁנָה אַרְבָּעָה עָשָׂר תְּמִימִם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וּמִנְחָתָם וְנִסְכֵּיהֶם לַפָּרִים לָאֵילִם וְלַכְּבָשִׂים בְּמִסְפָּרָם כַּמִּשְׁפָּט׃"
            }
        ]
    },
    {
        "id": 30,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֹּאמֶר מֹשֶׁה אֶל בְּנֵי יִשְׂרָאֵל כְּכֹל אֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיְדַבֵּר מֹשֶׁה אֶל רָאשֵׁי הַמַּטּוֹת לִבְנֵי יִשְׂרָאֵל לֵאמֹר זֶה הַדָּבָר אֲשֶׁר צִוָּה יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אִישׁ כִּי יִדֹּר נֶדֶר לַיהוָה אוֹ הִשָּׁבַע שְׁבֻעָה לֶאְסֹר אִסָּר עַל נַפְשׁוֹ לֹא יַחֵל דְּבָרוֹ כְּכָל הַיֹּצֵא מִפִּיו יַעֲשֶׂה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאִשָּׁה כִּי תִדֹּר נֶדֶר לַיהוָה וְאָסְרָה אִסָּר בְּבֵית אָבִיהָ בִּנְעֻרֶיהָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְשָׁמַע אָבִיהָ אֶת נִדְרָהּ וֶאֱסָרָהּ אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ וְהֶחֱרִישׁ לָהּ אָבִיהָ וְקָמוּ כָּל נְדָרֶיהָ וְכָל אִסָּר אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ יָקוּם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְאִם הֵנִיא אָבִיהָ אֹתָהּ בְּיוֹם שָׁמְעוֹ כָּל נְדָרֶיהָ וֶאֱסָרֶיהָ אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ לֹא יָקוּם וַיהוָה יִסְלַח לָהּ כִּי הֵנִיא אָבִיהָ אֹתָהּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְאִם הָיוֹ תִהְיֶה לְאִישׁ וּנְדָרֶיהָ עָלֶיהָ אוֹ מִבְטָא שְׂפָתֶיהָ אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְשָׁמַע אִישָׁהּ בְּיוֹם שָׁמְעוֹ וְהֶחֱרִישׁ לָהּ וְקָמוּ נְדָרֶיהָ וֶאֱסָרֶהָ אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ יָקֻמוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאִם בְּיוֹם שְׁמֹעַ אִישָׁהּ יָנִיא אוֹתָהּ וְהֵפֵר אֶת נִדְרָהּ אֲשֶׁר עָלֶיהָ וְאֵת מִבְטָא שְׂפָתֶיהָ אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ וַיהוָה יִסְלַח לָהּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְנֵדֶר אַלְמָנָה וּגְרוּשָׁה כֹּל אֲשֶׁר אָסְרָה עַל נַפְשָׁהּ יָקוּם עָלֶיהָ׃"
            }
        ]
    },
    {
        "id": 31,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "נְקֹם נִקְמַת בְּנֵי יִשְׂרָאֵל מֵאֵת הַמִּדְיָנִים אַחַר תֵּאָסֵף אֶל עַמֶּיךָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיְדַבֵּר מֹשֶׁה אֶל הָעָם לֵאמֹר הֵחָלְצוּ מֵאִתְּכֶם אֲנָשִׁים לַצָּבָא וְיִהְיוּ עַל מִדְיָן לָתֵת נִקְמַת יְהוָה בְּמִדְיָן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּצְבְּאוּ עַל מִדְיָן כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה וַיַּהַרְגוּ כָּל זָכָר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶת מַלְכֵי מִדְיָן הָרְגוּ עַל חַלְלֵיהֶם אֶת אֱוִי וְאֶת רֶקֶם וְאֶת צוּר וְאֶת חוּר וְאֶת רֶבַע חֲמֵשֶׁת מַלְכֵי מִדְיָן וְאֵת בִּלְעָם בֶּן בְּעוֹר הָרְגוּ בֶּחָרֶב׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּשְׁבּוּ בְנֵי יִשְׂרָאֵל אֶת נְשֵׁי מִדְיָן וְאֶת טַפָּם וְאֵת כָּל בְּהֶמְתָּם וְאֶת כָּל מִקְנֵהֶם וְאֶת כָּל חֵילָם בָּזָזוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאֵת כָּל עָרֵיהֶם בְּמוֹשְׁבֹתָם וְאֵת כָּל טִירֹתָם שָׂרְפוּ בָּאֵשׁ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְכָל בֶּגֶד וְכָל כְּלִי עוֹר וְכָל מַעֲשֵׂה עִזִּים וְכָל כְּלִי עֵץ תִּתְחַטָּאוּ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וּמִמַּחֲצִת בְּנֵי יִשְׂרָאֵל תִּקַּח אֶחָד אָחֻז מִן הַחֲמִשִּׁים מִן הָאָדָם מִן הַבָּקָר מִן הַחֲמֹרִים וּמִן הַצֹּאן מִכָּל הַבְּהֵמָה וְנָתַתָּה אֹתָם לַלְוִיִּם שֹׁמְרֵי מִשְׁמֶרֶת מִשְׁכַּן יְהוָה׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וְנֶפֶשׁ אָדָם שִׁשָּׁה עָשָׂר אָלֶף וּמִכְסָם לַיהוָה שְׁנַיִם וּשְׁלֹשִׁים נָפֶשׁ׃"
            },
            {
                "verseCount": "נ",
                "verseText": "וַנַּקְרֵב אֶת קָרְבַּן יְהוָה אִישׁ אֲשֶׁר מָצָא כְלִי זָהָב אֶצְעָדָה וְצָמִיד טַבַּעַת עָגִיל וְכוּמָז לְכַפֵּר עַל נַפְשֹׁתֵינוּ לִפְנֵי יְהוָה׃"
            }
        ]
    },
    {
        "id": 32,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וּמִקְנֶה רַב הָיָה לִבְנֵי רְאוּבֵן וְלִבְנֵי גָד עָצוּם מְאֹד וַיִּרְאוּ אֶת אֶרֶץ יַעְזֵר וְאֶת אֶרֶץ גִּלְעָד וְהִנֵּה הַמָּקוֹם מְקוֹם מִקְנֶה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיָּבֹאוּ בְנֵי גָד וּבְנֵי רְאוּבֵן וַיֹּאמְרוּ אֶל מֹשֶׁה וְאֶל אֶלְעָזָר הַכֹּהֵן וְאֶל נְשִׂיאֵי הָעֵדָה לֵאמֹר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "עֲטָרוֹת וְדִיבֹן וְיַעְזֵר וְנִמְרָה וְחֶשְׁבּוֹן וְאֶלְעָלֵה וּשְׂבָם וּנְבוֹ וּבְעֹן׃"
            },
            {
                "verseCount": "ד",
                "verseText": "הָאָרֶץ אֲשֶׁר הִכָּה יְהוָה לִפְנֵי עֲדַת יִשְׂרָאֵל אֶרֶץ מִקְנֶה הִוא וְלַעֲבָדֶיךָ מִקְנֶה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיֹּאמְרוּ אִם מָצָאנוּ חֵן בְּעֵינֶיךָ יֻתַּן אֶת הָאָרֶץ הַזֹּאת לַעֲבָדֶיךָ לַאֲחֻזָּה אַל תַּעֲבִרֵנוּ אֶת הַיַּרְדֵּן׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיֹּאמֶר מֹשֶׁה לִבְנֵי גָד וְלִבְנֵי רְאוּבֵן הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה וְאַתֶּם תֵּשְׁבוּ פֹה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְלָמָּה תְנִיאוּן אֶת לֵב בְּנֵי יִשְׂרָאֵל מֵעֲבֹר אֶל הָאָרֶץ אֲשֶׁר נָתַן לָהֶם יְהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כֹּה עָשׂוּ אֲבֹתֵיכֶם בְּשָׁלְחִי אֹתָם מִקָּדֵשׁ בַּרְנֵעַ לִרְאוֹת אֶת הָאָרֶץ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיַּעֲלוּ עַד נַחַל אֶשְׁכּוֹל וַיִּרְאוּ אֶת הָאָרֶץ וַיָּנִיאוּ אֶת לֵב בְּנֵי יִשְׂרָאֵל לְבִלְתִּי בֹא אֶל הָאָרֶץ אֲשֶׁר נָתַן לָהֶם יְהוָה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּחַר אַף יְהוָה בַּיּוֹם הַהוּא וַיִּשָּׁבַע לֵאמֹר׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר אֲלֵיהֶם מֹשֶׁה אִם תַּעֲשׂוּן אֶת הַדָּבָר הַזֶּה אִם תֵּחָלְצוּ לִפְנֵי יְהוָה לַמִּלְחָמָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְאִם לֹא יַעַבְרוּ חֲלוּצִים אִתְּכֶם וְנֹאחֲזוּ בְתֹכְכֶם בְּאֶרֶץ כְּנָעַן׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיִּתֵּן מֹשֶׁה אֶת הַגִּלְעָד לְמָכִיר בֶּן מְנַשֶּׁה וַיֵּשֶׁב בָּהּ׃"
            }
        ]
    },
    {
        "id": 33,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אֵלֶּה מַסְעֵי בְנֵי יִשְׂרָאֵל אֲשֶׁר יָצְאוּ מֵאֶרֶץ מִצְרַיִם לְצִבְאֹתָם בְּיַד מֹשֶׁה וְאַהֲרֹן׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיִּכְתֹּב מֹשֶׁה אֶת מוֹצָאֵיהֶם לְמַסְעֵיהֶם עַל פִּי יְהוָה וְאֵלֶּה מַסְעֵיהֶם לְמוֹצָאֵיהֶם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּסְעוּ מֵרַעְמְסֵס בַּחֹדֶשׁ הָרִאשׁוֹן בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ הָרִאשׁוֹן מִמָּחֳרַת הַפֶּסַח יָצְאוּ בְנֵי יִשְׂרָאֵל בְּיָד רָמָה לְעֵינֵי כָּל מִצְרָיִם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וּמִצְרַיִם מְקַבְּרִים אֵת אֲשֶׁר הִכָּה יְהוָה בָּהֶם כָּל בְּכוֹר וּבֵאלֹהֵיהֶם עָשָׂה יְהוָה שְׁפָטִים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיִּסְעוּ בְנֵי יִשְׂרָאֵל מֵרַעְמְסֵס וַיַּחֲנוּ בְּסֻכֹּת׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּסְעוּ מִסֻּכֹּת וַיַּחֲנוּ בְאֵתָם אֲשֶׁר בִּקְצֵה הַמִּדְבָּר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּסְעוּ מֵאֵתָם וַיָּשָׁב עַל פִּי הַחִירֹת אֲשֶׁר עַל פְּנֵי בַּעַל צְפוֹן וַיַּחֲנוּ לִפְנֵי מִגְדֹּל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיִּסְעוּ מִפְּנֵי הַחִירֹת וַיַּעַבְרוּ בְתוֹךְ הַיָּם הַמִּדְבָּרָה וַיֵּלְכוּ דֶּרֶךְ שְׁלֹשֶׁת יָמִים בְּמִדְבַּר אֵתָם וַיַּחֲנוּ בְּמָרָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּסְעוּ מִמָּרָה וַיָּבֹאוּ אֵילִמָה וּבְאֵילִם שְׁתֵּים עֶשְׂרֵה עֵינֹת מַיִם וְשִׁבְעִים תְּמָרִים וַיַּחֲנוּ שָׁם׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּסְעוּ מֵאֵילִם וַיַּחֲנוּ עַל יַם סוּף׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיִּסְעוּ מֵרִמֹּן פָּרֶץ וַיַּחֲנוּ בְּלִבְנָה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיִּסְעוּ מֵחַשְׁמֹנָה וַיַּחֲנוּ בְּמֹסֵרוֹת׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וַיִּשְׁמַע הַכְּנַעֲנִי מֶלֶךְ עֲרָד וְהוּא יֹשֵׁב בַּנֶּגֶב בְּאֶרֶץ כְּנָעַן בְּבֹא בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "נ",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ לֵאמֹר׃"
            }
        ]
    },
    {
        "id": 34,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "צַו אֶת בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי אַתֶּם בָּאִים אֶל הָאָרֶץ כְּנָעַן זֹאת הָאָרֶץ אֲשֶׁר תִּפֹּל לָכֶם בְּנַחֲלָה אֶרֶץ כְּנַעַן לִגְבֻלֹתֶיהָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהָיָה לָכֶם פְּאַת נֶגֶב מִמִּדְבַּר צִן עַל יְדֵי אֱדוֹם וְהָיָה לָכֶם גְּבוּל נֶגֶב מִקְצֵה יָם הַמֶּלַח קֵדְמָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְנָסַב לָכֶם הַגְּבוּל מִנֶּגֶב לְמַעֲלֵה עַקְרַבִּים וְעָבַר צִנָה וְהָיוּ תּוֹצְאֹתָיו מִנֶּגֶב לְקָדֵשׁ בַּרְנֵעַ וְיָצָא חֲצַר אַדָּר וְעָבַר עַצְמֹנָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְנָסַב הַגְּבוּל מֵעַצְמוֹן נַחְלָה מִצְרָיִם וְהָיוּ תוֹצְאֹתָיו הַיָּמָּה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּגְבוּל יָם וְהָיָה לָכֶם הַיָּם הַגָּדוֹל וּגְבוּל זֶה יִהְיֶה לָכֶם גְּבוּל יָם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְזֶה יִהְיֶה לָכֶם גְּבוּל צָפוֹן מִן הַיָּם הַגָּדֹל תְּתָאוּ לָכֶם הֹר הָהָר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "מֵהֹר הָהָר תְּתָאוּ לְבֹא חֲמָת וְהָיוּ תּוֹצְאֹת הַגְּבֻל צְדָדָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְיָצָא הַגְּבֻל זִפְרֹנָה וְהָיוּ תוֹצְאֹתָיו חֲצַר עֵינָן זֶה יִהְיֶה לָכֶם גְּבוּל צָפוֹן׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְהִתְאַוִּיתֶם לָכֶם לִגְבוּל קֵדְמָה מֵחֲצַר עֵינָן שְׁפָמָה׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּלְמַטֵּה בְּנֵי שִׁמְעוֹן שְׁמוּאֵל בֶּן עַמִּיהוּד׃"
            }
        ]
    },
    {
        "id": 35,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה בְּעַרְבֹת מוֹאָב עַל יַרְדֵּן יְרֵחוֹ לֵאמֹר׃"
            },
            {
                "verseCount": "ב",
                "verseText": "צַו אֶת בְּנֵי יִשְׂרָאֵל וְנָתְנוּ לַלְוִיִּם מִנַּחֲלַת אֲחֻזָּתָם עָרִים לָשָׁבֶת וּמִגְרָשׁ לֶעָרִים סְבִיבֹתֵיהֶם תִּתְּנוּ לַלְוִיִּם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהָיוּ הֶעָרִים לָהֶם לָשָׁבֶת וּמִגְרְשֵׁיהֶם יִהְיוּ לִבְהֶמְתָּם וְלִרְכֻשָׁם וּלְכֹל חַיָּתָם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וּמִגְרְשֵׁי הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם מִקִּיר הָעִיר וָחוּצָה אֶלֶף אַמָּה סָבִיב׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּמַדֹּתֶם מִחוּץ לָעִיר אֶת פְּאַת קֵדְמָה אַלְפַּיִם בָּאַמָּה וְאֶת פְּאַת נֶגֶב אַלְפַּיִם בָּאַמָּה וְאֶת פְּאַת יָם אַלְפַּיִם בָּאַמָּה וְאֵת פְּאַת צָפוֹן אַלְפַּיִם בָּאַמָּה וְהָעִיר בַּתָּוֶךְ זֶה יִהְיֶה לָהֶם מִגְרְשֵׁי הֶעָרִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְאֵת הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם אֵת שֵׁשׁ עָרֵי הַמִּקְלָט אֲשֶׁר תִּתְּנוּ לָנֻס שָׁמָּה הָרֹצֵחַ וַעֲלֵיהֶם תִּתְּנוּ אַרְבָּעִים וּשְׁתַּיִם עִיר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כָּל הֶעָרִים אֲשֶׁר תִּתְּנוּ לַלְוִיִּם אַרְבָּעִים וּשְׁמֹנֶה עִיר אֶתְהֶן וְאֶת מִגְרְשֵׁיהֶן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְהֶעָרִים אֲשֶׁר תִּתְּנוּ מֵאֲחֻזַּת בְּנֵי יִשְׂרָאֵל מֵאֵת הָרַב תַּרְבּוּ וּמֵאֵת הַמְעַט תַּמְעִיטוּ אִישׁ כְּפִי נַחֲלָתוֹ אֲשֶׁר יִנְחָלוּ יִתֵּן מֵעָרָיו לַלְוִיִּם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה לֵּאמֹר׃"
            },
            {
                "verseCount": "י",
                "verseText": "דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי אַתֶּם עֹבְרִים אֶת הַיַּרְדֵּן אַרְצָה כְּנָעַן׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאִם בְּשִׂנְאָה יֶהְדָּפֶנּוּ אוֹ הִשְׁלִיךְ עָלָיו בִּצְדִיָּה וַיָּמֹת׃"
            },
            {
                "verseCount": "ל",
                "verseText": "כָּל מַכֵּה נֶפֶשׁ לְפִי עֵדִים יִרְצַח אֶת הָרֹצֵחַ וְעֵד אֶחָד לֹא יַעֲנֶה בְנֶפֶשׁ לָמוּת׃"
            }
        ]
    },
    {
        "id": 36,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּקְרְבוּ רָאשֵׁי הָאָבוֹת לְמִשְׁפַּחַת בְּנֵי גִלְעָד בֶּן מָכִיר בֶּן מְנַשֶּׁה מִמִּשְׁפְּחֹת בְּנֵי יוֹסֵף וַיְדַבְּרוּ לִפְנֵי מֹשֶׁה וְלִפְנֵי הַנְּשִׂאִים רָאשֵׁי אָבוֹת לִבְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמְרוּ אֶת אֲדֹנִי צִוָּה יְהוָה לָתֵת אֶת הָאָרֶץ בְּנַחֲלָה בְּגוֹרָל לִבְנֵי יִשְׂרָאֵל וַאדֹנִי צֻוָּה בַיהוָה לָתֵת אֶת נַחֲלַת צְלָפְחָד אָחִינוּ לִבְנֹתָיו׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהָיוּ לְאֶחָד מִבְּנֵי שִׁבְטֵי בְנֵי יִשְׂרָאֵל לְנָשִׁים וְנִגְרְעָה נַחֲלָתָן מִנַּחֲלַת אֲבֹתֵינוּ וְנוֹסַף עַל נַחֲלַת הַמַּטֶּה אֲשֶׁר תִּהְיֶינָה לָהֶם וּמִגֹּרַל נַחֲלָתֵנוּ יִגָּרֵעַ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאִם יִהְיֶה הַיֹּבֵל לִבְנֵי יִשְׂרָאֵל וְנוֹסְפָה נַחֲלָתָן עַל נַחֲלַת הַמַּטֶּה אֲשֶׁר תִּהְיֶינָה לָהֶם וּמִנַּחֲלַת מַטֵּה אֲבֹתֵינוּ יִגָּרַע נַחֲלָתָן׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְצַו מֹשֶׁה אֶת בְּנֵי יִשְׂרָאֵל עַל פִּי יְהוָה לֵאמֹר כֵּן מַטֵּה בְנֵי יוֹסֵף דֹּבְרִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "זֶה הַדָּבָר אֲשֶׁר צִוָּה יְהוָה לִבְנוֹת צְלָפְחָד לֵאמֹר לַטּוֹב בְּעֵינֵיהֶם תִּהְיֶינָה לְנָשִׁים אַךְ לְמִשְׁפַּחַת מַטֵּה אֲבִיהֶם תִּהְיֶינָה לְנָשִׁים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְלֹא תִסֹּב נַחֲלָה לִבְנֵי יִשְׂרָאֵל מִמַּטֶּה אֶל מַטֶּה כִּי אִישׁ בְּנַחֲלַת מַטֵּה אֲבֹתָיו יִדְבְּקוּ בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְכָל בַּת יֹרֶשֶׁת נַחֲלָה מִמַּטּוֹת בְּנֵי יִשְׂרָאֵל לְאֶחָד מִמִּשְׁפַּחַת מַטֵּה אָבִיהָ תִּהְיֶה לְאִשָּׁה לְמַעַן יִירְשׁוּ בְּנֵי יִשְׂרָאֵל אִישׁ נַחֲלַת אֲבֹתָיו׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְלֹא תִסֹּב נַחֲלָה מִמַּטֶּה לְמַטֶּה אַחֵר כִּי אִישׁ בְּנַחֲלָתוֹ יִדְבְּקוּ מַטּוֹת בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה כֵּן עָשׂוּ בְּנוֹת צְלָפְחָד׃"
            }
        ]
    } 
]