[
    {
        "id": 1,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אֵלֶּה הַדְּבָרִים אֲשֶׁר דִּבֶּר מֹשֶׁה אֶל כָּל יִשְׂרָאֵל בְּעֵבֶר הַיַּרְדֵּן בַּמִּדְבָּר בָּעֲרָבָה מוֹל סוּף בֵּין פָּארָן וּבֵין תֹּפֶל וְלָבָן וַחֲצֵרֹת וְדִי זָהָב׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיְהִי בְּאַרְבָּעִים שָׁנָה בְּעַשְׁתֵּי עָשָׂר חֹדֶשׁ בְּאֶחָד לַחֹדֶשׁ דִּבֶּר מֹשֶׁה אֶל בְּנֵי יִשְׂרָאֵל כְּכֹל אֲשֶׁר צִוָּה יְהוָה אֹתוֹ אֲלֵהֶם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אַחֲרֵי הַכֹּתוֹ אֵת סִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן וְאֵת עוֹג מֶלֶךְ הַבָּשָׁן אֲשֶׁר יוֹשֵׁב בְּעַשְׁתָּרֹת בְּאֶדְרֶעִי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "בְּעֵבֶר הַיַּרְדֵּן בְּאֶרֶץ מוֹאָב הוֹאִיל מֹשֶׁה בֵּאֵר אֶת הַתּוֹרָה הַזֹּאת לֵאמֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "יְהוָה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שֶׁבֶת בָּהָר הַזֶּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "פְּנוּ וּסְעוּ לָכֶם וּבֹאוּ הַר הָאֱמֹרִי וְאֶל כָּל שְׁכֵנָיו בָּעֲרָבָה בָהָר וּבַשְּׁפֵלָה וּבַנֶּגֶב וּבְחוֹף הַיָּם אֶרֶץ הַכְּנַעֲנִי וְהַלְּבָנוֹן עַד הַנָּהָר הַגָּדֹל נְהַר פְּרָת׃"
            },
            {
                "verseCount": "ח",
                "verseText": "רְאֵה נָתַתִּי לִפְנֵיכֶם אֶת הָאָרֶץ בֹּאוּ וּרְשׁוּ אֶת הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֵת לָהֶם וּלְזַרְעָם אַחֲרֵיהֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וָאֹמַר אֲלֵכֶם בָּעֵת הַהִוא לֵאמֹר לֹא אוּכַל לְבַדִּי שְׂאֵת אֶתְכֶם׃"
            },
            {
                "verseCount": "י",
                "verseText": "יְהוָה אֱלֹהֵיכֶם הִרְבָּה אֶתְכֶם וְהִנְּכֶם הַיּוֹם כְּכוֹכְבֵי הַשָּׁמַיִם לָרֹב׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וָאֹמַר אֲלֵכֶם בָּאתֶם עַד הַר הָאֱמֹרִי אֲשֶׁר יְהוָה אֱלֹהֵינוּ נֹתֵן לָנוּ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ לִפְנֵיכֶם הוּא יִלָּחֵם לָכֶם כְּכֹל אֲשֶׁר עָשָׂה אִתְּכֶם בְּמִצְרַיִם לְעֵינֵיכֶם׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וְאַתֶּם פְּנוּ לָכֶם וּסְעוּ הַמִּדְבָּרָה דֶּרֶךְ יַם סוּף׃"
            }
        ]
    },
    {
        "id": 2,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַנֵּפֶן וַנִּסַּע הַמִּדְבָּרָה דֶּרֶךְ יַם סוּף כַּאֲשֶׁר דִּבֶּר יְהוָה אֵלָי וַנָּסָב אֶת הַר שֵׂעִיר יָמִים רַבִּים׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר יְהוָה אֵלַי לֵאמֹר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "רַב לָכֶם סֹב אֶת הָהָר הַזֶּה פְּנוּ לָכֶם צָפֹנָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאֶת הָעָם צַו לֵאמֹר אַתֶּם עֹבְרִים בִּגְבוּל אֲחֵיכֶם בְּנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר וְיִירְאוּ מִכֶּם וְנִשְׁמַרְתֶּם מְאֹד׃"
            },
            {
                "verseCount": "ה",
                "verseText": "אַל תִּתְגָּרוּ בָם כִּי לֹא אֶתֵּן לָכֶם מֵאַרְצָם עַד מִדְרַךְ כַּף רָגֶל כִּי יְרֻשָּׁה לְעֵשָׂו נָתַתִּי אֶת הַר שֵׂעִיר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "אֹכֶל תִּשְׁבְּרוּ מֵאִתָּם בַּכֶּסֶף וַאֲכַלְתֶּם וְגַם מַיִם תִּכְרוּ מֵאִתָּם בַּכֶּסֶף וּשְׁתִיתֶם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי יְהוָה אֱלֹהֶיךָ בֵּרַכְךָ בְּכֹל מַעֲשֵׂה יָדֶךָ יָדַע לֶכְתְּךָ אֶת הַמִּדְבָּר הַגָּדֹל הַזֶּה זֶה אַרְבָּעִים שָׁנָה יְהוָה אֱלֹהֶיךָ עִמָּךְ לֹא חָסַרְתָּ דָּבָר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַנַּעֲבֹר מֵאֵת אַחֵינוּ בְנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר מִדֶּרֶךְ הָעֲרָבָה מֵאֵילַת וּמֵעֶצְיֹן גָּבֶר וַנֵּפֶן וַנַּעֲבֹר דֶּרֶךְ מִדְבַּר מוֹאָב׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיֹּאמֶר יְהוָה אֵלַי אֶל תָּצַר אֶת מוֹאָב וְאַל תִּתְגָּר בָּם מִלְחָמָה כִּי לֹא אֶתֵּן לְךָ מֵאַרְצוֹ יְרֻשָּׁה כִּי לִבְנֵי לוֹט נָתַתִּי אֶת עָר יְרֻשָּׁה׃"
            },
            {
                "verseCount": "י",
                "verseText": "הָאֵמִים לְפָנִים יָשְׁבוּ בָהּ עַם גָּדוֹל וְרַב וָרָם כָּעֲנָקִים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "אֶרֶץ רְפָאִים תֵּחָשֵׁב אַף הִוא רְפָאִים יָשְׁבוּ בָהּ לְפָנִים וְהָעַמֹּנִים יִקְרְאוּ לָהֶם זַמְזֻמִּים׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וְלֹא אָבָה סִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַעֲבִרֵנוּ בּוֹ כִּי הִקְשָׁה יְהוָה אֱלֹהֶיךָ אֶת רוּחוֹ וְאִמֵּץ אֶת לְבָבוֹ לְמַעַן תִּתּוֹ בְיָדְךָ כַּיּוֹם הַזֶּה׃"
            }
        ]
    },
    {
        "id": 3,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַנֵּפֶן וַנַּעַל דֶּרֶךְ הַבָּשָׁן וַיֵּצֵא עוֹג מֶלֶךְ הַבָּשָׁן לִקְרָאתֵנוּ הוּא וְכָל עַמּוֹ לַמִּלְחָמָה אֶדְרֶעִי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר יְהוָה אֵלַי אַל תִּירָא אֹתוֹ כִּי בְיָדְךָ נָתַתִּי אֹתוֹ וְאֶת כָּל עַמּוֹ וְאֶת אַרְצוֹ וְעָשִׂיתָ לּוֹ כַּאֲשֶׁר עָשִׂיתָ לְסִיחֹן מֶלֶךְ הָאֱמֹרִי אֲשֶׁר יוֹשֵׁב בְּחֶשְׁבּוֹן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיִּתֵּן יְהוָה אֱלֹהֵינוּ בְּיָדֵנוּ גַּם אֶת עוֹג מֶלֶךְ הַבָּשָׁן וְאֶת כָּל עַמּוֹ וַנַּכֵּהוּ עַד בִּלְתִּי הִשְׁאִיר לוֹ שָׂרִיד׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַנִּלְכֹּד אֶת כָּל עָרָיו בָּעֵת הַהִוא לֹא הָיְתָה קִרְיָה אֲשֶׁר לֹא לָקַחְנוּ מֵאִתָּם שִׁשִּׁים עִיר כָּל חֶבֶל אַרְגֹּב מַמְלֶכֶת עוֹג בַּבָּשָׁן׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כָּל אֵלֶּה עָרִים בְּצֻרוֹת חוֹמָה גְבֹהָה דְּלָתַיִם וּבְרִיחַ לְבַד מֵעָרֵי הַפְּרָזִי הַרְבֵּה מְאֹד׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַנַּחֲרֵם אוֹתָם כַּאֲשֶׁר עָשִׂינוּ לְסִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַחֲרֵם כָּל עִיר מְתִם הַנָּשִׁים וְהַטָּף׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְכָל הַבְּהֵמָה וּשְׁלַל הֶעָרִים בַּזּוֹנוּ לָנוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַנִּקַּח בָּעֵת הַהִוא אֶת הָאָרֶץ מִיַּד שְׁנֵי מַלְכֵי הָאֱמֹרִי אֲשֶׁר בְּעֵבֶר הַיַּרְדֵּן מִנַּחַל אַרְנֹן עַד הַר חֶרְמוֹן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "צִידֹנִים יִקְרְאוּ לְחֶרְמוֹן שִׂרְיֹן וְהָאֱמֹרִי יִקְרְאוּ לוֹ שְׂנִיר׃"
            },
            {
                "verseCount": "י",
                "verseText": "כֹּל עָרֵי הַמִּישֹׁר וְכָל הַגִּלְעָד וְכָל הַבָּשָׁן עַד סַלְכָה וְאֶדְרֶעִי עָרֵי מַמְלֶכֶת עוֹג בַּבָּשָׁן׃"
            },
            {
                "verseCount": "כ",
                "verseText": "עַד אֲשֶׁר יָנִיחַ יְהוָה לַאֲחֵיכֶם כָּכֶם וְיָרְשׁוּ גַם הֵם אֶת הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֵיכֶם נֹתֵן לָהֶם בְּעֵבֶר הַיַּרְדֵּן וְשַׁבְתֶּם אִישׁ לִירֻשָּׁתוֹ אֲשֶׁר נָתַתִּי לָכֶם׃"
            }
        ]
    },
    {
        "id": 4,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְעַתָּה יִשְׂרָאֵל שְׁמַע אֶל הַחֻקִּים וְאֶל הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי מְלַמֵּד אֶתְכֶם לַעֲשׂוֹת לְמַעַן תִּחְיוּ וּבָאתֶם וִירִשְׁתֶּם אֶת הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֵי אֲבֹתֵיכֶם נֹתֵן לָכֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "לֹא תֹסִפוּ עַל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם וְלֹא תִגְרְעוּ מִמֶּנּוּ לִשְׁמֹר אֶת מִצְוֺת יְהוָה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "עֵינֵיכֶם הָרֹאֹת אֵת אֲשֶׁר עָשָׂה יְהוָה בְּבַעַל פְּעוֹר כִּי כָל הָאִישׁ אֲשֶׁר הָלַךְ אַחֲרֵי בַעַל פְּעוֹר הִשְׁמִידוֹ יְהוָה אֱלֹהֶיךָ מִקִּרְבֶּךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְאַתֶּם הַדְּבֵקִים בַּיהוָה אֱלֹהֵיכֶם חַיִּים כֻּלְּכֶם הַיּוֹם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "רְאֵה לִמַּדְתִּי אֶתְכֶם חֻקִּים וּמִשְׁפָּטִים כַּאֲשֶׁר צִוַּנִי יְהוָה אֱלֹהָי לַעֲשׂוֹת כֵּן בְּקֶרֶב הָאָרֶץ אֲשֶׁר אַתֶּם בָּאִים שָׁמָּה לְרִשְׁתָּהּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּשְׁמַרְתֶּם וַעֲשִׂיתֶם כִּי הִוא חָכְמַתְכֶם וּבִינַתְכֶם לְעֵינֵי הָעַמִּים אֲשֶׁר יִשְׁמְעוּן אֵת כָּל הַחֻקִּים הָאֵלֶּה וְאָמְרוּ רַק עַם חָכָם וְנָבוֹן הַגּוֹי הַגָּדוֹל הַזֶּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי מִי גוֹי גָּדוֹל אֲשֶׁר לוֹ אֱלֹהִים קְרֹבִים אֵלָיו כַּיהוָה אֱלֹהֵינוּ בְּכָּל קָרְאֵנוּ אֵלָיו׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּמִי גּוֹי גָּדוֹל אֲשֶׁר לוֹ חֻקִּים וּמִשְׁפָּטִים צַדִּיקִם כְּכֹל הַתּוֹרָה הַזֹּאת אֲשֶׁר אָנֹכִי נֹתֵן לִפְנֵיכֶם הַיּוֹם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "רַק הִשָּׁמֶר לְךָ וּשְׁמֹר נַפְשְׁךָ מְאֹד פֶּן תִּשְׁכַּח אֶת הַדְּבָרִים אֲשֶׁר רָאוּ עֵינֶיךָ וּפֶן יָסוּרוּ מִלְּבָבְךָ כֹּל יְמֵי חַיֶּיךָ וְהוֹדַעְתָּם לְבָנֶיךָ וְלִבְנֵי בָנֶיךָ׃"
            },
            {
                "verseCount": "י",
                "verseText": "יוֹם אֲשֶׁר עָמַדְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ בְּחֹרֵב בֶּאֱמֹר יְהוָה אֵלַי הַקְהֶל לִי אֶת הָעָם וְאַשְׁמִעֵם אֶת דְּבָרָי אֲשֶׁר יִלְמְדוּן לְיִרְאָה אֹתִי כָּל הַיָּמִים אֲשֶׁר הֵם חַיִּים עַל הָאֲדָמָה וְאֶת בְּנֵיהֶם יְלַמֵּדוּן׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאֶתְכֶם לָקַח יְהוָה וַיּוֹצִא אֶתְכֶם מִכּוּר הַבַּרְזֶל מִמִּצְרָיִם לִהְיוֹת לוֹ לְעַם נַחֲלָה כַּיּוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ל",
                "verseText": "בַּצַּר לְךָ וּמְצָאוּךָ כֹּל הַדְּבָרִים הָאֵלֶּה בְּאַחֲרִית הַיָּמִים וְשַׁבְתָּ עַד יְהוָה אֱלֹהֶיךָ וְשָׁמַעְתָּ בְּקֹלוֹ׃"
            },
            {
                "verseCount": "מ",
                "verseText": "וְשָׁמַרְתָּ אֶת חֻקָּיו וְאֶת מִצְוֺתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם אֲשֶׁר יִיטַב לְךָ וּלְבָנֶיךָ אַחֲרֶיךָ וּלְמַעַן תַּאֲרִיךְ יָמִים עַל הַאֲדָמָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ כָּל הַיָּמִים׃"
            }
        ]
    },
    {
        "id": 5,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּקְרָא מֹשֶׁה אֶל כָּל יִשְׂרָאֵל וַיֹּאמֶר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אֶת הַחֻקִּים וְאֶת הַמִּשְׁפָּטִים אֲשֶׁר אָנֹכִי דֹּבֵר בְּאָזְנֵיכֶם הַיּוֹם וּלְמַדְתֶּם אֹתָם וּשְׁמַרְתֶּם לַעֲשֹׂתָם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "יְהוָה אֱלֹהֵינוּ כָּרַת עִמָּנוּ בְּרִית בְּחֹרֵב׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא אֶת אֲבֹתֵינוּ כָּרַת יְהוָה אֶת הַבְּרִית הַזֹּאת כִּי אִתָּנוּ אֲנַחְנוּ אֵלֶּה פֹה הַיּוֹם כֻּלָּנוּ חַיִּים׃"
            },
            {
                "verseCount": "ד",
                "verseText": "פָּנִים בְּפָנִים דִּבֶּר יְהוָה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "אָנֹכִי עֹמֵד בֵּין יְהוָה וּבֵינֵיכֶם בָּעֵת הַהִוא לְהַגִּיד לָכֶם אֶת דְּבַר יְהוָה כִּי יְרֵאתֶם מִפְּנֵי הָאֵשׁ וְלֹא עֲלִיתֶם בָּהָר לֵאמֹר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "אָנֹכִי יְהוָה אֱלֹהֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "לֹא תַעֲשֶׂה לְךָ פֶסֶל כָּל תְּמוּנָה אֲשֶׁר בַּשָּׁמַיִם מִמַּעַל וַאֲשֶׁר בָּאָרֶץ מִתָּחַת וַאֲשֶׁר בַּמַּיִם מִתַּחַת לָאָרֶץ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לֹא תִשְׁתַּחֲוֶה לָהֶם וְלֹא תָעָבְדֵם כִּי אָנֹכִי יְהוָה אֱלֹהֶיךָ אֵל קַנָּא פֹּקֵד עֲוֺן אָבוֹת עַל בָּנִים וְעַל שִׁלֵּשִׁים וְעַל רִבֵּעִים לְשֹׂנְאָי׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מִצְוֺתָי׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיְהִי כְּשָׁמְעֲכֶם אֶת הַקּוֹל מִתּוֹךְ הַחֹשֶׁךְ וְהָהָר בֹּעֵר בָּאֵשׁ וַתִּקְרְבוּן אֵלַי כָּל רָאשֵׁי שִׁבְטֵיכֶם וְזִקְנֵיכֶם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "בְּכָל הַדֶּרֶךְ אֲשֶׁר צִוָּה יְהוָה אֱלֹהֵיכֶם אֶתְכֶם תֵּלֵכוּ לְמַעַן תִּחְיוּן וְטוֹב לָכֶם וְהַאֲרַכְתֶּם יָמִים בָּאָרֶץ אֲשֶׁר תִּירָשׁוּן׃"
            }
        ]
    },
    {
        "id": 6,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְזֹאת הַמִּצְוָה הַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר צִוָּה יְהוָה אֱלֹהֵיכֶם לְלַמֵּד אֶתְכֶם לַעֲשׂוֹת בָּאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "לְמַעַן תִּירָא אֶת יְהוָה אֱלֹהֶיךָ לִשְׁמֹר אֶת כָּל חֻקֹּתָיו וּמִצְוֺתָיו אֲשֶׁר אָנֹכִי מְצַוֶּךָ אַתָּה וּבִנְךָ וּבֶן בִּנְךָ כֹּל יְמֵי חַיֶּיךָ וּלְמַעַן יַאֲרִכֻן יָמֶיךָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְשָׁמַעְתָּ יִשְׂרָאֵל וְשָׁמַרְתָּ לַעֲשׂוֹת אֲשֶׁר יִיטַב לְךָ וַאֲשֶׁר תִּרְבּוּן מְאֹד כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֵי אֲבֹתֶיךָ לָךְ אֶרֶץ זָבַת חָלָב וּדְבָשׁ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "שְׁמַע יִשְׂרָאֵל יְהוָה אֱלֹהֵינוּ יְהוָה אֶחָד׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְאָהַבְתָּ אֵת יְהוָה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהָיוּ הַדְּבָרִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם עַל לְבָבֶךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְשִׁנַּנְתָּם לְבָנֶיךָ וְדִבַּרְתָּ בָּם בְּשִׁבְתְּךָ בְּבֵיתֶךָ וּבְלֶכְתְּךָ בַדֶּרֶךְ וּבְשָׁכְבְּךָ וּבְקוּמֶךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּקְשַׁרְתָּם לְאוֹת עַל יָדֶךָ וְהָיוּ לְטֹטָפֹת בֵּין עֵינֶיךָ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּכְתַבְתָּם עַל מְזוּזֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְהָיָה כִּי יְבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֶת לָךְ עָרִים גְּדֹלֹת וְטֹבֹת אֲשֶׁר לֹא בָנִיתָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כִּי יִשְׁאָלְךָ בִנְךָ מָחָר לֵאמֹר מָה הָעֵדֹת וְהַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר צִוָּה יְהוָה אֱלֹהֵינוּ אֶתְכֶם׃"
            }
        ]
    },
    {
        "id": 7,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי יְבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר אַתָּה בָא שָׁמָּה לְרִשְׁתָּהּ וְנָשַׁל גּוֹיִם רַבִּים מִפָּנֶיךָ הַחִתִּי וְהַגִּרְגָּשִׁי וְהָאֱמֹרִי וְהַכְּנַעֲנִי וְהַפְּרִזִּי וְהַחִוִּי וְהַיְבוּסִי שִׁבְעָה גוֹיִם רַבִּים וַעֲצוּמִים מִמֶּךָּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וּנְתָנָם יְהוָה אֱלֹהֶיךָ לְפָנֶיךָ וְהִכִּיתָם הַחֲרֵם תַּחֲרִים אֹתָם לֹא תִכְרֹת לָהֶם בְּרִית וְלֹא תְחָנֵּם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְלֹא תִתְחַתֵּן בָּם בִּתְּךָ לֹא תִתֵּן לִבְנוֹ וּבִתּוֹ לֹא תִקַּח לִבְנֶךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כִּי יָסִיר אֶת בִּנְךָ מֵאַחֲרַי וְעָבְדוּ אֱלֹהִים אֲחֵרִים וְחָרָה אַף יְהוָה בָּכֶם וְהִשְׁמִידְךָ מַהֵר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי אִם כֹּה תַעֲשׂוּ לָהֶם מִזְבְּחֹתֵיהֶם תִּתֹּצוּ וּמַצֵּבֹתָם תְּשַׁבֵּרוּ וַאֲשֵׁירֵהֶם תְּגַדֵּעוּן וּפְסִילֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּי עַם קָדוֹשׁ אַתָּה לַיהוָה אֱלֹהֶיךָ בְּךָ בָּחַר יְהוָה אֱלֹהֶיךָ לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים אֲשֶׁר עַל פְּנֵי הָאֲדָמָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא מֵרֻבְּכֶם מִכָּל הָעַמִּים חָשַׁק יְהוָה בָּכֶם וַיִּבְחַר בָּכֶם כִּי אַתֶּם הַמְעַט מִכָּל הָעַמִּים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כִּי מֵאַהֲבַת יְהוָה אֶתְכֶם וּמִשָּׁמְרוּ אֶת הַשְּׁבֻעָה אֲשֶׁר נִשְׁבַּע לַאֲבֹתֵיכֶם הוֹצִיא יְהוָה אֶתְכֶם בְּיָד חֲזָקָה וַיִּפְדְּךָ מִבֵּית עֲבָדִים מִיַּד פַּרְעֹה מֶלֶךְ מִצְרָיִם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְיָדַעְתָּ כִּי יְהוָה אֱלֹהֶיךָ הוּא הָאֱלֹהִים הָאֵל הַנֶּאֱמָן שֹׁמֵר הַבְּרִית וְהַחֶסֶד לְאֹהֲבָיו וּלְשֹׁמְרֵי מִצְוֺתָיו לְאֶלֶף דּוֹר׃"
            },
            {
                "verseCount": "י",
                "verseText": "וּמְשַׁלֵּם לְשֹׂנְאָיו אֶל פָּנָיו לְהַאֲבִידוֹ לֹא יְאַחֵר לְשֹׂנְאוֹ אֶל פָּנָיו יְשַׁלֶּם לוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְגַם אֶת הַצִּרְעָה יְשַׁלַּח יְהוָה אֱלֹהֶיךָ בָּם עַד אֲבֹד הַנִּשְׁאָרִים וְהַנִּסְתָּרִים מִפָּנֶיךָ׃"
            }
        ]
    },
    {
        "id": 8,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כָּל הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם תִּשְׁמְרוּן לַעֲשׂוֹת לְמַעַן תִּחְיוּן וּרְבִיתֶם וּבָאתֶם וִירִשְׁתֶּם אֶת הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְזָכַרְתָּ אֶת כָּל הַדֶּרֶךְ אֲשֶׁר הֹלִיכֲךָ יְהוָה אֱלֹהֶיךָ זֶה אַרְבָּעִים שָׁנָה בַּמִּדְבָּר לְמַעַן עַנֹּתְךָ לְנַסֹּתְךָ לָדַעַת אֶת אֲשֶׁר בִּלְבָבְךָ הֲתִשְׁמֹר מִצְוֺתָיו אִם לֹא׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיְעַנְּךָ וַיַּרְעִבֶךָ וַיַּאֲכִלְךָ אֶת הַמָּן אֲשֶׁר לֹא יָדַעְתָּ וְלֹא יָדְעוּן אֲבֹתֶיךָ לְמַעַן הוֹדִעֲךָ כִּי לֹא עַל הַלֶּחֶם לְבַדּוֹ יִחְיֶה הָאָדָם כִּי עַל כָּל מוֹצָא פִי יְהוָה יִחְיֶה הָאָדָם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "שִׂמְלָתְךָ לֹא בָלְתָה מֵעָלֶיךָ וְרַגְלְךָ לֹא בָצֵקָה זֶה אַרְבָּעִים שָׁנָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְיָדַעְתָּ עִם לְבָבֶךָ כִּי כַּאֲשֶׁר יְיַסֵּר אִישׁ אֶת בְּנוֹ יְהוָה אֱלֹהֶיךָ מְיַסְּרֶךָּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְשָׁמַרְתָּ אֶת מִצְוֺת יְהוָה אֱלֹהֶיךָ לָלֶכֶת בִּדְרָכָיו וּלְיִרְאָה אֹתוֹ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי יְהוָה אֱלֹהֶיךָ מְבִיאֲךָ אֶל אֶרֶץ טוֹבָה אֶרֶץ נַחֲלֵי מָיִם עֲיָנֹת וּתְהֹמֹת יֹצְאִים בַּבִּקְעָה וּבָהָר׃"
            },
            {
                "verseCount": "ח",
                "verseText": "אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אֶרֶץ אֲשֶׁר לֹא בְמִסְכֵּנֻת תֹּאכַל בָּהּ לֶחֶם לֹא תֶחְסַר כֹּל בָּהּ אֶרֶץ אֲשֶׁר אֲבָנֶיהָ בַרְזֶל וּמֵהֲרָרֶיהָ תַּחְצֹב נְחֹשֶׁת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאָכַלְתָּ וְשָׂבָעְתָּ וּבֵרַכְתָּ אֶת יְהוָה אֱלֹהֶיךָ עַל הָאָרֶץ הַטֹּבָה אֲשֶׁר נָתַן לָךְ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כַּגּוֹיִם אֲשֶׁר יְהוָה מַאֲבִיד מִפְּנֵיכֶם כֵּן תֹאבֵדוּן עֵקֶב לֹא תִשְׁמְעוּן בְּקוֹל יְהוָה אֱלֹהֵיכֶם׃"
            }
        ]
    },
    {
        "id": 9,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "שְׁמַע יִשְׂרָאֵל אַתָּה עֹבֵר הַיּוֹם אֶת הַיַּרְדֵּן לָבֹא לָרֶשֶׁת גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִמֶּךָּ עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "עַם גָּדוֹל וָרָם בְּנֵי עֲנָקִים אֲשֶׁר אַתָּה יָדַעְתָּ וְאַתָּה שָׁמַעְתָּ מִי יִתְיַצֵּב לִפְנֵי בְּנֵי עֲנָק׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְיָדַעְתָּ הַיּוֹם כִּי יְהוָה אֱלֹהֶיךָ הוּא הָעֹבֵר לְפָנֶיךָ אֵשׁ אֹכְלָה הוּא יַשְׁמִידֵם וְהוּא יַכְנִיעֵם לְפָנֶיךָ וְהוֹרַשְׁתָּם וְהַאַבַדְתָּם מַהֵר כַּאֲשֶׁר דִּבֶּר יְהוָה לָךְ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אַל תֹּאמַר בִּלְבָבְךָ בַּהֲדֹף יְהוָה אֱלֹהֶיךָ אֹתָם מִלְּפָנֶיךָ לֵאמֹר בְּצִדְקָתִי הֱבִיאַנִי יְהוָה לָרֶשֶׁת אֶת הָאָרֶץ הַזֹּאת וּבְרִשְׁעַת הַגּוֹיִם הָאֵלֶּה יְהוָה מוֹרִישָׁם מִפָּנֶיךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לֹא בְצִדְקָתְךָ וּבְיֹשֶׁר לְבָבְךָ אַתָּה בָא לָרֶשֶׁת אֶת אַרְצָם כִּי בְּרִשְׁעַת הַגּוֹיִם הָאֵלֶּה יְהוָה אֱלֹהֶיךָ מוֹרִישָׁם מִפָּנֶיךָ וּלְמַעַן הָקִים אֶת הַדָּבָר אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְיָדַעְתָּ כִּי לֹא בְצִדְקָתְךָ יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת הָאָרֶץ הַטּוֹבָה הַזֹּאת לְרִשְׁתָּהּ כִּי עַם קְשֵׁה עֹרֶף אָתָּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "זְכֹר אַל תִּשְׁכַּח אֵת אֲשֶׁר הִקְצַפְתָּ אֶת יְהוָה אֱלֹהֶיךָ בַּמִּדְבָּר לְמִן הַיּוֹם אֲשֶׁר יָצָאתָ מֵאֶרֶץ מִצְרַיִם עַד בֹּאֲכֶם עַד הַמָּקוֹם הַזֶּה מַמְרִים הֱיִיתֶם עִם יְהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּבְחֹרֵב הִקְצַפְתֶּם אֶת יְהוָה וַיִּתְאַנַּף יְהוָה בָּכֶם לְהַשְׁמִיד אֶתְכֶם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "בַּעֲלֹתִי הָהָרָה לָקַחַת לוּחֹת הָאֲבָנִים לוּחֹת הַבְּרִית אֲשֶׁר כָּרַת יְהוָה עִמָּכֶם וָאֵשֵׁב בָּהָר אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַלְתִּי וּמַיִם לֹא שָׁתִיתִי׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיִּתֵּן יְהוָה אֵלַי אֶת שְׁנֵי לוּחֹת הָאֲבָנִים כְּתֻבִים בְּאֶצְבַּע אֱלֹהִים וַעֲלֵיהֶם כְּכָל הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ בְּיוֹם הַקָּהָל׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּבְאַהֲרֹן הִתְאַנַּף יְהוָה מְאֹד לְהַשְׁמִידוֹ וָאֶתְפַּלֵּל גַּם בְּעַד אַהֲרֹן בָּעֵת הַהִוא"
            }
        ]
    },
    {
        "id": 10,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "בָּעֵת הַהִוא אָמַר יְהוָה אֵלַי פְּסָל לְךָ שְׁנֵי לֻוחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְּךָ אֲרוֹן עֵץ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְאֶכְתֹּב עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וָאַעַשׂ אֲרוֹן עֲצֵי שִׁטִּים וָאֶפְסֹל שְׁנֵי לֻחֹת אֲבָנִים כָּרִאשֹׁנִים וָאַעַל הָהָרָה וּשְׁנֵי הַלֻּחֹת בְּיָדִי׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיִּכְתֹּב עַל הַלֻּחֹת כַּמִּכְתָּב הָרִאשׁוֹן אֵת עֲשֶׂרֶת הַדְּבָרִים אֲשֶׁר דִּבֶּר יְהוָה אֲלֵיכֶם בָּהָר מִתּוֹךְ הָאֵשׁ בְּיוֹם הַקָּהָל וַיִּתְּנֵם יְהוָה אֵלָי׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וָאֵפֶן וָאֵרֵד מִן הָהָר וָאָשִׂם אֶת הַלֻּחֹת בָּאָרוֹן אֲשֶׁר עָשִׂיתִי וַיִּהְיוּ שָׁם כַּאֲשֶׁר צִוַּנִי יְהוָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּבְנֵי יִשְׂרָאֵל נָסְעוּ מִבְּאֵרֹת בְּנֵי יַעֲקָן מוֹסֵרָה שָׁם מֵת אַהֲרֹן וַיִּקָּבֵר שָׁם וַיְכַהֵן אֶלְעָזָר בְּנוֹ תַּחְתָּיו׃"
            },
            {
                "verseCount": "ז",
                "verseText": "מִשָּׁם נָסְעוּ הַגֻּדְגֹּדָה וּמִן הַגֻּדְגֹּדָה יָטְבָתָה אֶרֶץ נַחֲלֵי מָיִם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "בָּעֵת הַהִוא הִבְדִּיל יְהוָה אֶת שֵׁבֶט הַלֵּוִי לָשֵׂאת אֶת אֲרוֹן בְּרִית יְהוָה לַעֲמֹד לִפְנֵי יְהוָה לְשָׁרְתוֹ וּלְבָרֵךְ בִּשְׁמוֹ עַד הַיּוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "עַל כֵּן לֹא הָיָה לְלֵוִי חֵלֶק וְנַחֲלָה עִם אֶחָיו יְהוָה הוּא נַחֲלָתוֹ כַּאֲשֶׁר דִּבֶּר יְהוָה אֱלֹהֶיךָ לוֹ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְאָנֹכִי עָמַדְתִּי בָהָר כַּיָּמִים הָרִאשֹׁנִים אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה וַיִּשְׁמַע יְהוָה אֵלַי גַּם בַּפַּעַם הַהִוא לֹא אָבָה יְהוָה הַשְׁחִיתֶךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "אֶת יְהוָה אֱלֹהֶיךָ תִּירָא אֹתוֹ תַעֲבֹד וּבוֹ תִדְבָּק וּבִשְׁמוֹ תִּשָּׁבֵעַ׃"
            }
        ]
    },
    {
        "id": 11,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְאָהַבְתָּ אֵת יְהוָה אֱלֹהֶיךָ וְשָׁמַרְתָּ מִשְׁמַרְתּוֹ וְחֻקֹּתָיו וּמִשְׁפָּטָיו וּמִצְוֺתָיו כָּל הַיָּמִים׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וִידַעְתֶּם הַיּוֹם כִּי לֹא אֶת בְּנֵיכֶם אֲשֶׁר לֹא יָדְעוּ וַאֲשֶׁר לֹא רָאוּ אֶת מוּסַר יְהוָה אֱלֹהֵיכֶם אֶת גָּדְלוֹ אֶת יָדוֹ הַחֲזָקָה וּזְרֹעוֹ הַנְּטוּיָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאֶת אֹתֹתָיו וְאֶת מַעֲשָׂיו אֲשֶׁר עָשָׂה בְּתוֹךְ מִצְרָיִם לְפַרְעֹה מֶלֶךְ מִצְרַיִם וּלְכָל אַרְצוֹ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַאֲשֶׁר עָשָׂה לְחֵיל מִצְרַיִם לְסוּסָיו וּלְרִכְבּוֹ אֲשֶׁר הֵצִיף אֶת מֵי יַם סוּף עַל פְּנֵיהֶם בְּרָדְפָם אַחֲרֵיכֶם וַיְאַבְּדֵם יְהוָה עַד הַיּוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַאֲשֶׁר עָשָׂה לָכֶם בַּמִּדְבָּר עַד בֹּאֲכֶם עַד הַמָּקוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַאֲשֶׁר עָשָׂה לְדָתָן וְלַאֲבִירָם בְּנֵי אֱלִיאָב בֶּן רְאוּבֵן אֲשֶׁר פָּצְתָה הָאָרֶץ אֶת פִּיהָ וַתִּבְלָעֵם וְאֶת בָּתֵּיהֶם וְאֶת אָהֳלֵיהֶם וְאֵת כָּל הַיְקוּם אֲשֶׁר בְּרַגְלֵיהֶם בְּקֶרֶב כָּל יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי עֵינֵיכֶם הָרֹאֹת אֶת כָּל מַעֲשֵׂה יְהוָה הַגָּדֹל אֲשֶׁר עָשָׂה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּשְׁמַרְתֶּם אֶת כָּל הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְמַעַן תֶּחֶזְקוּ וּבָאתֶם וִירִשְׁתֶּם אֶת הָאָרֶץ אֲשֶׁר אַתֶּם עֹבְרִים שָׁמָּה לְרִשְׁתָּהּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּלְמַעַן תַּאֲרִיכוּ יָמִים עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵיכֶם לָתֵת לָהֶם וּלְזַרְעָם אֶרֶץ זָבַת חָלָב וּדְבָשׁ׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי הָאָרֶץ אֲשֶׁר אַתָּה בָא שָׁמָּה לְרִשְׁתָּהּ לֹא כְאֶרֶץ מִצְרַיִם הִוא אֲשֶׁר יְצָאתֶם מִשָּׁם אֲשֶׁר תִּזְרַע אֶת זַרְעֲךָ וְהִשְׁקִיתָ בְרַגְלְךָ כְּגַן הַיָּרָק׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ׃"
            },
            {
                "verseCount": "ל",
                "verseText": "הֲלֹא הֵמָּה בְּעֵבֶר הַיַּרְדֵּן אַחֲרֵי דֶּרֶךְ מְבוֹא הַשֶּׁמֶשׁ בְּאֶרֶץ הַכְּנַעֲנִי הַיֹּשֵׁב בָּעֲרָבָה מוּל הַגִּלְגָּל אֵצֶל אֵלוֹנֵי מֹרֶה׃"
            }
        ]
    },
    {
        "id": 12,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אֵלֶּה הַחֻקִּים וְהַמִּשְׁפָּטִים אֲשֶׁר תִּשְׁמְרוּן לַעֲשׂוֹת בָּאָרֶץ אֲשֶׁר נָתַן יְהוָה אֱלֹהֵי אֲבֹתֶיךָ לְךָ לְרִשְׁתָּהּ כָּל הַיָּמִים אֲשֶׁר אַתֶּם חַיִּים עַל הָאֲדָמָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "אַבֵּד תְּאַבְּדוּן אֶת כָּל הַמְּקֹמוֹת אֲשֶׁר עָבְדוּ שָׁם הַגּוֹיִם אֲשֶׁר אַתֶּם יֹרְשִׁים אֹתָם אֶת אֱלֹהֵיהֶם עַל הֶהָרִים הָרָמִים וְעַל הַגְּבָעוֹת וְתַחַת כָּל עֵץ רַעֲנָן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְנִתַּצְתֶּם אֶת מִזְבּחֹתָם וְשִׁבַּרְתֶּם אֶת מַצֵּבֹתָם וַאֲשֵׁרֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ וּפְסִילֵי אֱלֹהֵיהֶם תְּגַדֵּעוּן וְאִבַּדְתֶּם אֶת שְׁמָם מִן הַמָּקוֹם הַהוּא׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא תַעֲשׂוּן כֵּן לַיהוָה אֱלֹהֵיכֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי אִם אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֵיכֶם מִכָּל שִׁבְטֵיכֶם לָשׂוּם אֶת שְׁמוֹ שָׁם לְשִׁכְנוֹ תִדְרְשׁוּ וּבָאתָ שָׁמָּה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַהֲבֵאתֶם שָׁמָּה עֹלֹתֵיכֶם וְזִבְחֵיכֶם וְאֵת מַעְשְׂרֹתֵיכֶם וְאֵת תְּרוּמַת יֶדְכֶם וְנִדְרֵיכֶם וְנִדְבֹתֵיכֶם וּבְכֹרֹת בְּקַרְכֶם וְצֹאנְכֶם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַאֲכַלְתֶּם שָׁם לִפְנֵי יְהוָה אֱלֹהֵיכֶם וּשְׂמַחְתֶּם בְּכֹל מִשְׁלַח יֶדְכֶם אַתֶּם וּבָתֵּיכֶם אֲשֶׁר בֵּרַכְךָ יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "לֹא תַעֲשׂוּן כְּכֹל אֲשֶׁר אֲנַחְנוּ עֹשִׂים פֹּה הַיּוֹם אִישׁ כָּל הַיָּשָׁר בְּעֵינָיו׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי לֹא בָּאתֶם עַד עָתָּה אֶל הַמְּנוּחָה וְאֶל הַנַּחֲלָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַעֲבַרְתֶּם אֶת הַיַּרְדֵּן וִישַׁבְתֶּם בָּאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֵיכֶם מַנְחִיל אֶתְכֶם וְהֵנִיחַ לָכֶם מִכָּל אֹיְבֵיכֶם מִסָּבִיב וִישַׁבְתֶּם בֶּטַח׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כִּי יַרְחִיב יְהוָה אֱלֹהֶיךָ אֶת גְּבוּלְךָ כַּאֲשֶׁר דִּבֶּר לָךְ וְאָמַרְתָּ אֹכְלָה בָשָׂר כִּי תְאַוֶּה נַפְשְׁךָ לֶאֱכֹל בָּשָׂר בְּכָל אַוַּת נַפְשְׁךָ תֹּאכַל בָּשָׂר׃"
            },
            {
                "verseCount": "ל",
                "verseText": "הִשָּׁמֶר לְךָ פֶּן תִּנָּקֵשׁ אַחֲרֵיהֶם אַחֲרֵי הִשָּׁמְדָם מִפָּנֶיךָ וּפֶן תִּדְרֹשׁ לֵאלֹהֵיהֶם לֵאמֹר אֵיכָה יַעַבְדוּ הַגּוֹיִם הָאֵלֶּה אֶת אֱלֹהֵיהֶם וְאֶעֱשֶׂה כֵּן גַּם אָנִי׃"
            }
        ]
    },
    {
        "id": 13,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "אֵת כָּל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת לֹא תֹסֵף עָלָיו וְלֹא תִגְרַע מִמֶּנּוּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "כִּי יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּבָא הָאוֹת וְהַמּוֹפֵת אֲשֶׁר דִּבֶּר אֵלֶיךָ לֵאמֹר נֵלְכָה אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדַעְתָּם וְנָעָבְדֵם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא תִשְׁמַע אֶל דִּבְרֵי הַנָּבִיא הַהוּא אוֹ אֶל חוֹלֵם הַחֲלוֹם הַהוּא כִּי מְנַסֶּה יְהוָה אֱלֹהֵיכֶם אֶתְכֶם לָדַעַת הֲיִשְׁכֶם אֹהֲבִים אֶת יְהוָה אֱלֹהֵיכֶם בְּכָל לְבַבְכֶם וּבְכָל נַפְשְׁכֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "אַחֲרֵי יְהוָה אֱלֹהֵיכֶם תֵּלֵכוּ וְאֹתוֹ תִירָאוּ וְאֶת מִצְוֺתָיו תִּשְׁמֹרוּ וּבְקֹלוֹ תִשְׁמָעוּ וְאֹתוֹ תַעֲבֹדוּ וּבוֹ תִדְבָּקוּן׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהַנָּבִיא הַהוּא אוֹ חֹלֵם הַחֲלוֹם הַהוּא יוּמָת כִּי דִבֶּר סָרָה עַל יְהוָה אֱלֹהֵיכֶם הַמּוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרַיִם וְהַפֹּדְךָ מִבֵּית עֲבָדִים לְהַדִּיחֲךָ מִן הַדֶּרֶךְ אֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ לָלֶכֶת בָּהּ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי יְסִיתְךָ אָחִיךָ בֶן אִמֶּךָ אוֹ בִנְךָ אוֹ בִתְּךָ אוֹ אֵשֶׁת חֵיקֶךָ אוֹ רֵעֲךָ אֲשֶׁר כְּנַפְשְׁךָ בַּסֵּתֶר לֵאמֹר נֵלְכָה וְנַעַבְדָה אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יָדַעְתָּ אַתָּה וַאֲבֹתֶיךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "מֵאֱלֹהֵי הָעַמִּים אֲשֶׁר סְבִיבֹתֵיכֶם הַקְּרֹבִים אֵלֶיךָ אוֹ הָרְחֹקִים מִמֶּךָּ מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לֹא תֹאבֶה לוֹ וְלֹא תִשְׁמַע אֵלָיו וְלֹא תָחוֹס עֵינְךָ עָלָיו וְלֹא תַחְמֹל וְלֹא תְכַסֶּה עָלָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי הָרֹג תַּהַרְגֶנּוּ יָדְךָ תִּהְיֶה בּוֹ בָרִאשׁוֹנָה לַהֲמִיתוֹ וְיַד כָּל הָעָם בָּאַחֲרֹנָה׃"
            }
        ]
    },
    {
        "id": 14,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "בָּנִים אַתֶּם לַיהוָה אֱלֹהֵיכֶם לֹא תִתְגֹּדְדוּ וְלֹא תָשִׂימוּ קָרְחָה בֵּין עֵינֵיכֶם לָמֵת׃"
            },
            {
                "verseCount": "ב",
                "verseText": "כִּי עַם קָדוֹשׁ אַתָּה לַיהוָה אֱלֹהֶיךָ וּבְךָ בָּחַר יְהוָה לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים אֲשֶׁר עַל פְּנֵי הָאֲדָמָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא תֹאכַל כָּל תּוֹעֵבָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "זֹאת הַבְּהֵמָה אֲשֶׁר תֹּאכֵלוּ שׁוֹר שֵׂה כְשָׂבִים וְשֵׂה עִזִּים׃"
            },
            {
                "verseCount": "ה",
                "verseText": "אַיָּל וּצְבִי וְיַחְמוּר וְאַקּוֹ וְדִישֹׁן וּתְאוֹ וָזָמֶר׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְכָל בְּהֵמָה מַפְרֶסֶת פַּרְסָה וְשֹׁסַעַת שֶׁסַע שְׁתֵּי פְרָסוֹת מַעֲלַת גֵּרָה בַּבְּהֵמָה אֹתָהּ תֹּאכֵלוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "אַךְ אֶת זֶה לֹא תֹאכְלוּ מִמַּעֲלֵי הַגֵּרָה וּמִמַּפְרִיסֵי הַפַּרְסָה הַשְּׁסוּעָה אֶת הַגָּמָל וְאֶת הָאַרְנֶבֶת וְאֶת הַשָּׁפָן כִּי מַעֲלֵה גֵרָה הֵמָּה וּפַרְסָה לֹא הִפְרִיסוּ טְמֵאִים הֵם לָכֶם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאֶת הַחֲזִיר כִּי מַפְרִיס פַּרְסָה הוּא וְלֹא גֵרָה טָמֵא הוּא לָכֶם מִבְּשָׂרָם לֹא תֹאכֵלוּ וּבְנִבְלָתָם לֹא תִגָּעוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אֶת זֶה תֹּאכְלוּ מִכֹּל אֲשֶׁר בַּמָּיִם כֹּל אֲשֶׁר לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת תֹּאכֵלוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְכֹל אֲשֶׁר אֵין לוֹ סְנַפִּיר וְקַשְׂקֶשֶׂת לֹא תֹאכֵלוּ טָמֵא הוּא לָכֶם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כָּל עוֹף טָהוֹר תֹּאכֵלוּ׃"
            }
        ]
    },
    {
        "id": 15,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "מִקֵּץ שֶׁבַע שָׁנִים תַּעֲשֶׂה שְׁמִטָּה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְזֶה דְּבַר הַשְּׁמִטָּה שָׁמוֹט כָּל בַּעַל מַשֵּׁה יָדוֹ אֲשֶׁר יַשֶּׁה בְּרֵעֵהוּ לֹא יִגֹּשׂ אֶת רֵעֵהוּ וְאֶת אָחִיו כִּי קָרָא שְׁמִטָּה לַיהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אֶת הַנָּכְרִי תִּגֹּשׂ וַאֲשֶׁר יִהְיֶה לְךָ אֶת אָחִיךָ תַּשְׁמֵט יָדֶךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אֶפֶס כִּי לֹא יִהְיֶה בְּךָ אֶבְיוֹן כִּי בָרֵךְ יְבָרֶכְךָ יְהוָה בָּאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לְרִשְׁתָּהּ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "רַק אִם שָׁמוֹעַ תִּשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר לַעֲשׂוֹת אֶת כָּל הַמִּצְוָה הַזֹּאת אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּי יְהוָה אֱלֹהֶיךָ בֵּרַכְךָ כַּאֲשֶׁר דִּבֶּר לָךְ וְהַעֲבַטְתָּ גּוֹיִם רַבִּים וְאַתָּה לֹא תַעֲבֹט וּמָשַׁלְתָּ בְּגוֹיִם רַבִּים וּבְךָ לֹא יִמְשֹׁלוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי יִהְיֶה בְךָ אֶבְיוֹן מֵאַחַד אַחֶיךָ בְּאַחַד שְׁעָרֶיךָ בְּאַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ לֹא תְאַמֵּץ אֶת לְבָבְךָ וְלֹא תִקְפֹּץ אֶת יָדְךָ מֵאָחִיךָ הָאֶבְיוֹן׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כִּי פָתֹחַ תִּפְתַּח אֶת יָדְךָ לוֹ וְהַעֲבֵט תַּעֲבִיטֶנּוּ דֵּי מַחְסֹרוֹ אֲשֶׁר יֶחְסַר לוֹ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "הִשָּׁמֶר לְךָ פֶּן יִהְיֶה דָבָר עִם לְבָבְךָ בְלִיַּעַל לֵאמֹר קָרְבָה שְׁנַת הַשֶּׁבַע שְׁנַת הַשְּׁמִטָּה וְרָעָה עֵינְךָ בְּאָחִיךָ הָאֶבְיוֹן וְלֹא תִתֵּן לוֹ וְקָרָא עָלֶיךָ אֶל יְהוָה וְהָיָה בְךָ חֵטְא׃"
            },
            {
                "verseCount": "י",
                "verseText": "נָתוֹן תִּתֵּן לוֹ וְלֹא יֵרַע לְבָבְךָ בְּתִתְּךָ לוֹ כִּי בִּגְלַל הַדָּבָר הַזֶּה יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ בְּכָל מַעֲשֶׂךָ וּבְכֹל מִשְׁלַח יָדֶךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "לִפְנֵי יְהוָה אֱלֹהֶיךָ תֹאכֲלֶנּוּ שָׁנָה בְשָׁנָה בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אַתָּה וּבֵיתֶךָ׃"
            }
        ]
    },
    {
        "id": 16,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "שָׁמוֹר אֶת חֹדֶשׁ הָאָבִיב וְעָשִׂיתָ פֶּסַח לַיהוָה אֱלֹהֶיךָ כִּי בְּחֹדֶשׁ הָאָבִיב הוֹצִיאֲךָ יְהוָה אֱלֹהֶיךָ מִמִּצְרַיִם לָיְלָה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְזָבַחְתָּ פֶּסַח לַיהוָה אֱלֹהֶיךָ צֹאן וּבָקָר בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה לְשַׁכֵּן שְׁמוֹ שָׁם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא תֹאכַל עָלָיו חָמֵץ שִׁבְעַת יָמִים תֹּאכַל עָלָיו מַצּוֹת לֶחֶם עֹנִי כִּי בְחִפָּזוֹן יָצָאתָ מֵאֶרֶץ מִצְרַיִם לְמַעַן תִּזְכֹּר אֶת יוֹם צֵאתְךָ מֵאֶרֶץ מִצְרַיִם כֹּל יְמֵי חַיֶּיךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְלֹא יֵרָאֶה לְךָ שְׂאֹר בְּכָל גְּבֻלְךָ שִׁבְעַת יָמִים וְלֹא יָלִין מִן הַבָּשָׂר אֲשֶׁר תִּזְבַּח בָּעֶרֶב בַּיּוֹם הָרִאשׁוֹן לַבֹּקֶר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לֹא תוּכַל לִזְבֹּחַ אֶת הַפָּסַח בְּאַחַד שְׁעָרֶיךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּי אִם אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לְשַׁכֵּן שְׁמוֹ שָׁם תִּזְבַּח אֶת הַפֶּסַח בָּעָרֶב כְּבוֹא הַשֶּׁמֶשׁ מוֹעֵד צֵאתְךָ מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּבִשַּׁלְתָּ וְאָכַלְתָּ בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ וּפָנִיתָ בַבֹּקֶר וְהָלַכְתָּ לְאֹהָלֶיךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "שֵׁשֶׁת יָמִים תֹּאכַל מַצּוֹת וּבַיּוֹם הַשְּׁבִיעִי עֲצֶרֶת לַיהוָה אֱלֹהֶיךָ לֹא תַעֲשֶׂה מְלָאכָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "שִׁבְעָה שָׁבֻעֹת תִּסְפָּר לָךְ מֵהָחֵל חֶרְמֵשׁ בַּקָּמָה תָּחֵל לִסְפֹּר שִׁבְעָה שָׁבֻעוֹת׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעָשִׂיתָ חַג שָׁבֻעוֹת לַיהוָה אֱלֹהֶיךָ מִסַּת נִדְבַת יָדְךָ אֲשֶׁר תִּתֵּן כַּאֲשֶׁר יְבָרֶכְךָ יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "צֶדֶק צֶדֶק תִּרְדֹּף לְמַעַן תִּחְיֶה וְיָרַשְׁתָּ אֶת הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ׃"
            }
        ]
    },
    {
        "id": 17,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "לֹא תִזְבַּח לַיהוָה אֱלֹהֶיךָ שׁוֹר וָשֶׂה אֲשֶׁר יִהְיֶה בוֹ מוּם כֹּל דָּבָר רָע כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ הוּא׃"
            },
            {
                "verseCount": "ב",
                "verseText": "כִּי יִמָּצֵא בְקִרְבְּךָ בְּאַחַד שְׁעָרֶיךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ אִישׁ אוֹ אִשָּׁה אֲשֶׁר יַעֲשֶׂה אֶת הָרַע בְּעֵינֵי יְהוָה אֱלֹהֶיךָ לַעֲבֹר בְּרִיתוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וַיֵּלֶךְ וַיַּעֲבֹד אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחוּ לָהֶם וְלַשֶּׁמֶשׁ אוֹ לַיָּרֵחַ אוֹ לְכָל צְבָא הַשָּׁמַיִם אֲשֶׁר לֹא צִוִּיתִי׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהֻגַּד לְךָ וְשָׁמָעְתָּ וְדָרַשְׁתָּ הֵיטֵב וְהִנֵּה אֱמֶת נָכוֹן הַדָּבָר נֶעֶשְׂתָה הַתּוֹעֵבָה הַזֹּאת בְּיִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְהוֹצֵאתָ אֶת הָאִישׁ הַהוּא אוֹ אֶת הָאִשָּׁה הַהִוא אֲשֶׁר עָשׂוּ אֶת הַדָּבָר הָרָע הַזֶּה אֶל שְׁעָרֶיךָ אֶת הָאִישׁ אוֹ אֶת הָאִשָּׁה וּסְקַלְתָּם בָּאֲבָנִים וָמֵתוּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "עַל פִּי שְׁנַיִם עֵדִים אוֹ שְׁלֹשָׁה עֵדִים יוּמַת הַמֵּת לֹא יוּמַת עַל פִּי עֵד אֶחָד׃"
            },
            {
                "verseCount": "ז",
                "verseText": "יַד הָעֵדִים תִּהְיֶה בּוֹ בָרִאשֹׁנָה לַהֲמִיתוֹ וְיַד כָּל הָעָם בָּאַחֲרֹנָה וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כִּי יִפָּלֵא מִמְּךָ דָבָר לַמִּשְׁפָּט בֵּין דָּם לְדָם בֵּין דִּין לְדִין וּבֵין נֶגַע לָנֶגַע דִּבְרֵי רִיבֹת בִּשְׁעָרֶיךָ וְקַמְתָּ וְעָלִיתָ אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וּבָאתָ אֶל הַכֹּהֲנִים הַלְוִיִּם וְאֶל הַשֹּׁפֵט אֲשֶׁר יִהְיֶה בַּיָּמִים הָהֵם וְדָרַשְׁתָּ וְהִגִּידוּ לְךָ אֵת דְּבַר הַמִּשְׁפָּט׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעָשִׂיתָ עַל פִּי הַדָּבָר אֲשֶׁר יַגִּידוּ לְךָ מִן הַמָּקוֹם הַהוּא אֲשֶׁר יִבְחַר יְהוָה וְשָׁמַרְתָּ לַעֲשׂוֹת כְּכֹל אֲשֶׁר יוֹרוּךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "לְבִלְתִּי רוּם לְבָבוֹ מֵאֶחָיו וּלְבִלְתִּי סוּר מִן הַמִּצְוָה יָמִין וּשְׂמֹאול לְמַעַן יַאֲרִיךְ יָמִים עַל מַמְלַכְתּוֹ הוּא וּבָנָיו בְּקֶרֶב יִשְׂרָאֵל׃"
            }
        ]
    },
    {
        "id": 18,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "לֹא יִהְיֶה לַכֹּהֲנִים הַלְוִיִּם כָּל שֵׁבֶט לֵוִי חֵלֶק וְנַחֲלָה עִם יִשְׂרָאֵל אִשֵּׁי יְהוָה וְנַחֲלָתוֹ יֹאכֵלוּן׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְנַחֲלָה לֹא יִהְיֶה לּוֹ בְּקֶרֶב אֶחָיו יְהוָה הוּא נַחֲלָתוֹ כַּאֲשֶׁר דִּבֶּר לוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְזֶה יִהְיֶה מִשְׁפַּט הַכֹּהֲנִים מֵאֵת הָעָם מֵאֵת זֹבְחֵי הַזֶּבַח אִם שׁוֹר אִם שֶׂה וְנָתַן לַכֹּהֵן הַזְּרֹעַ וְהַלְּחָיַיִם וְהַקֵּבָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "רֵאשִׁית דְּגָנְךָ תִּירֹשְׁךָ וְיִצְהָרֶךָ וְרֵאשִׁית גֵּז צֹאנְךָ תִּתֶּן לּוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי בוֹ בָּחַר יְהוָה אֱלֹהֶיךָ מִכָּל שְׁבָטֶיךָ לַעֲמֹד לְשָׁרֵת בְּשֵׁם יְהוָה הוּא וּבָנָיו כָּל הַיָּמִים׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְכִי יָבֹא הַלֵּוִי מֵאַחַד שְׁעָרֶיךָ מִכָּל יִשְׂרָאֵל אֲשֶׁר הוּא גָּר שָׁם וּבָא בְּכָל אַוַּת נַפְשׁוֹ אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְשֵׁרֵת בְּשֵׁם יְהוָה אֱלֹהָיו כְּכָל אֶחָיו הַלְוִיִּם הָעֹמְדִים שָׁם לִפְנֵי יְהוָה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "חֵלֶק כְּחֵלֶק יֹאכֵלוּ לְבַד מִמְכָּרָיו עַל הָאָבוֹת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי אַתָּה בָּא אֶל הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ לֹא תִלְמַד לַעֲשׂוֹת כְּתוֹעֲבֹת הַגּוֹיִם הָהֵם׃"
            },
            {
                "verseCount": "י",
                "verseText": "לֹא יִמָּצֵא בְךָ מַעֲבִיר בְּנוֹ וּבִתּוֹ בָּאֵשׁ קֹסֵם קְסָמִים מְעוֹנֵן וּמְנַחֵשׁ וּמְכַשֵּׁף׃"
            },
            {
                "verseCount": "כ",
                "verseText": "אַךְ הַנָּבִיא אֲשֶׁר יָזִיד לְדַבֵּר דָּבָר בִּשְׁמִי אֵת אֲשֶׁר לֹא צִוִּיתִיו לְדַבֵּר וַאֲשֶׁר יְדַבֵּר בְּשֵׁם אֱלֹהִים אֲחֵרִים וּמֵת הַנָּבִיא הַהוּא׃"
            }
        ]
    },
    {
        "id": 19,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי יַכְרִית יְהוָה אֱלֹהֶיךָ אֶת הַגּוֹיִם אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת אַרְצָם וִירִשְׁתָּם וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "שָׁלוֹשׁ עָרִים תַּבְדִּיל לָךְ בְּתוֹךְ אַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לְרִשְׁתָּהּ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "תָּכִין לְךָ הַדֶּרֶךְ וְשִׁלַּשְׁתָּ אֶת גְּבוּל אַרְצְךָ אֲשֶׁר יַנְחִילְךָ יְהוָה אֱלֹהֶיךָ וְהָיָה לָנוּס שָׁמָּה כָּל רֹצֵחַ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְזֶה דְּבַר הָרֹצֵחַ אֲשֶׁר יָנוּס שָׁמָּה וָחָי אֲשֶׁר יַכֶּה אֶת רֵעֵהוּ בִּבְלִי דַעַת וְהוּא לֹא שֹׂנֵא לוֹ מִתְּמֹל שִׁלְשֹׁם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַאֲשֶׁר יָבֹא אֶת רֵעֵהוּ בַיַּעַר לַחְטֹב עֵצִים וְנִדְּחָה יָדוֹ בַגַּרְזֶן לִכְרֹת הָעֵץ וְנָשַׁל הַבַּרְזֶל מִן הָעֵץ וּמָצָא אֶת רֵעֵהוּ וָמֵת הוּא יָנוּס אֶל אַחַת הֶעָרִים הָאֵלֶּה וָחָי׃"
            },
            {
                "verseCount": "ו",
                "verseText": "פֶּן יִרְדֹּף גֹּאֵל הַדָּם אַחֲרֵי הָרֹצֵחַ כִּי יֵחַם לְבָבוֹ וְהִשִּׂיגוֹ כִּי יִרְבֶּה הַדֶּרֶךְ וְהִכָּהוּ נָפֶשׁ וְלוֹ אֵין מִשְׁפַּט מָוֶת כִּי לֹא שֹׂנֵא הוּא לוֹ מִתְּמוֹל שִׁלְשׁוֹם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "עַל כֵּן אָנֹכִי מְצַוְּךָ לֵאמֹר שָׁלֹשׁ עָרִים תַּבְדִּיל לָךְ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאִם יַרְחִיב יְהוָה אֱלֹהֶיךָ אֶת גְּבֻלְךָ כַּאֲשֶׁר נִשְׁבַּע לַאֲבֹתֶיךָ וְנָתַן לְךָ אֶת כָּל הָאָרֶץ אֲשֶׁר דִּבֶּר לָתֵת לַאֲבֹתֶיךָ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי תִשְׁמֹר אֶת כָּל הַמִּצְוָה הַזֹּאת לַעֲשֹׂתָהּ אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לְאַהֲבָה אֶת יְהוָה אֱלֹהֶיךָ וְלָלֶכֶת בִּדְרָכָיו כָּל הַיָּמִים וְיָסַפְתָּ לְךָ עוֹד שָׁלֹשׁ עָרִים עַל הַשָּׁלֹשׁ הָאֵלֶּה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְלֹא יִשָּׁפֵךְ דָּם נָקִי בְּקֶרֶב אַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה וְהָיָה עָלֶיךָ דָּמִים׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהַנִּשְׁאָרִים יִשְׁמְעוּ וְיִרָאוּ וְלֹא יֹסִפוּ לַעֲשׂוֹת עוֹד כַּדָּבָר הָרָע הַזֶּה בְּקִרְבֶּךָ׃"
            }
        ]
    },
    {
        "id": 20,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי תֵצֵא לַמִּלְחָמָה עַל אֹיְבֶיךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְהָיָה כְּקָרָבְכֶם אֶל הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל הָעָם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל אֹיְבֵיכֶם אַל יֵרַךְ לְבַבְכֶם אַל תִּירְאוּ וְאַל תַּחְפְּזוּ וְאַל תַּעַרְצוּ מִפְּנֵיהֶם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְדִבְּרוּ הַשֹּׁטְרִים אֶל הָעָם לֵאמֹר מִי הָאִישׁ אֲשֶׁר בָּנָה בַיִת חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּמִי הָאִישׁ אֲשֶׁר נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּמִי הָאִישׁ אֲשֶׁר אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל הָעָם וְאָמְרוּ מִי הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת לְבַב אֶחָיו כִּלְבָבוֹ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי תִקְרַב אֶל עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "רַק עֵץ אֲשֶׁר תֵּדַע כִּי לֹא עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ׃"
            }
        ]
    },
    {
        "id": 21,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי יִמָּצֵא חָלָל בָּאֲדָמָה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ לְרִשְׁתָּהּ נֹפֵל בַּשָּׂדֶה לֹא נוֹדַע מִי הִכָּהוּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְיָצְאוּ זְקֵנֶיךָ וְשֹׁפְטֶיךָ וּמָדְדוּ אֶל הֶעָרִים אֲשֶׁר סְבִיבֹת הֶחָלָל׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְהָיָה הָעִיר הַקְּרֹבָה אֶל הֶחָלָל וְלָקְחוּ זִקְנֵי הָעִיר הַהִוא עֶגְלַת בָּקָר אֲשֶׁר לֹא עֻבַּד בָּהּ אֲשֶׁר לֹא מָשְׁכָה בְּעֹל׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהוֹרִדוּ זִקְנֵי הָעִיר הַהִוא אֶת הָעֶגְלָה אֶל נַחַל אֵיתָן אֲשֶׁר לֹא יֵעָבֵד בּוֹ וְלֹא יִזָּרֵעַ וְעָרְפוּ שָׁם אֶת הָעֶגְלָה בַּנָּחַל׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְנִגְּשׁוּ הַכֹּהֲנִים בְּנֵי לֵוִי כִּי בָם בָּחַר יְהוָה אֱלֹהֶיךָ לְשָׁרְתוֹ וּלְבָרֵךְ בְּשֵׁם יְהוָה וְעַל פִּיהֶם יִהְיֶה כָּל רִיב וְכָל נָגַע׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְכֹל זִקְנֵי הָעִיר הַהִוא הַקְּרֹבִים אֶל הֶחָלָל יִרְחֲצוּ אֶת יְדֵיהֶם עַל הָעֶגְלָה הָעֲרוּפָה בַנָּחַל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְעָנוּ וְאָמְרוּ יָדֵינוּ לֹא שָׁפְכוּ אֶת הַדָּם הַזֶּה וְעֵינֵינוּ לֹא רָאוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כַּפֵּר לְעַמְּךָ יִשְׂרָאֵל אֲשֶׁר פָּדִיתָ יְהוָה וְאַל תִּתֵּן דָּם נָקִי בְּקֶרֶב עַמְּךָ יִשְׂרָאֵל וְנִכַּפֵּר לָהֶם הַדָּם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְאַתָּה תְּבַעֵר הַדָּם הַנָּקִי מִקִּרְבֶּךָ כִּי תַעֲשֶׂה הַיָּשָׁר בְּעֵינֵי יְהוָה׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי תֵצֵא לַמִּלְחָמָה עַל אֹיְבֶיךָ וּנְתָנוֹ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְשָׁבִיתָ שִׁבְיוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאָמְרוּ אֶל זִקְנֵי עִירוֹ בְּנֵנוּ זֶה סוֹרֵר וּמֹרֶה אֵינֶנּוּ שֹׁמֵעַ בְּקֹלֵנוּ זוֹלֵל וְסֹבֵא׃"
            }
        ]
    },
    {
        "id": 22,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "לֹא תִרְאֶה אֶת שׁוֹר אָחִיךָ אוֹ אֶת שֵׂיוֹ נִדָּחִים וְהִתְעַלַּמְתָּ מֵהֶם הָשֵׁב תְּשִׁיבֵם לְאָחִיךָ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְאִם לֹא קָרוֹב אָחִיךָ אֵלֶיךָ וְלֹא יְדַעְתּוֹ וַאֲסַפְתּוֹ אֶל תּוֹךְ בֵּיתֶךָ וְהָיָה עִמְּךָ עַד דְּרֹשׁ אָחִיךָ אֹתוֹ וַהֲשֵׁבֹתוֹ לוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְכֵן תַּעֲשֶׂה לַחֲמֹרוֹ וְכֵן תַּעֲשֶׂה לְשִׂמְלָתוֹ וְכֵן תַּעֲשֶׂה לְכָל אֲבֵדַת אָחִיךָ אֲשֶׁר תֹּאבַד מִמֶּנּוּ וּמְצָאתָהּ לֹא תוּכַל לְהִתְעַלֵּם׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא תִרְאֶה אֶת חֲמוֹר אָחִיךָ אוֹ שׁוֹרוֹ נֹפְלִים בַּדֶּרֶךְ וְהִתְעַלַּמְתָּ מֵהֶם הָקֵם תָּקִים עִמּוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לֹא יִהְיֶה כְלִי גֶבֶר עַל אִשָּׁה וְלֹא יִלְבַּשׁ גֶּבֶר שִׂמְלַת אִשָּׁה כִּי תוֹעֲבַת יְהוָה אֱלֹהֶיךָ כָּל עֹשֵׂה אֵלֶּה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "כִּי יִקָּרֵא קַן צִפּוֹר לְפָנֶיךָ בַּדֶּרֶךְ בְּכָל עֵץ אוֹ עַל הָאָרֶץ אֶפְרֹחִים אוֹ בֵיצִים וְהָאֵם רֹבֶצֶת עַל הָאֶפְרֹחִים אוֹ עַל הַבֵּיצִים לֹא תִקַּח הָאֵם עַל הַבָּנִים׃"
            },
            {
                "verseCount": "ז",
                "verseText": "שַׁלֵּחַ תְּשַׁלַּח אֶת הָאֵם וְאֶת הַבָּנִים תִּקַּח לָךְ לְמַעַן יִיטַב לָךְ וְהַאֲרַכְתָּ יָמִים׃"
            },
            {
                "verseCount": "ח",
                "verseText": "כִּי תִבְנֶה בַּיִת חָדָשׁ וְעָשִׂיתָ מַעֲקֶה לְגַגֶּךָ וְלֹא תָשִׂים דָּמִים בְּבֵיתֶךָ כִּי יִפֹּל הַנֹּפֵל מִמֶּנּוּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "לֹא תִזְרַע כַּרְמְךָ כִּלְאָיִם פֶּן תִּקְדַּשׁ הַמְלֵאָה הַזֶּרַע אֲשֶׁר תִּזְרָע וּתְבוּאַת הַכָּרֶם׃"
            },
            {
                "verseCount": "י",
                "verseText": "לֹא תַחֲרֹשׁ בְּשׁוֹר וּבַחֲמֹר יַחְדָּו׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְאִם אֱמֶת הָיָה הַדָּבָר הַזֶּה לֹא נִמְצְאוּ בְתוּלִים לַנַּעֲרָה׃"
            }
        ]
    },
    {
        "id": 23,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "לֹא יִקַּח אִישׁ אֶת אֵשֶׁת אָבִיו וְלֹא יְגַלֶּה כְּנַף אָבִיו׃"
            },
            {
                "verseCount": "ב",
                "verseText": "לֹא יָבֹא פְצוּעַ דַּכָּא וּכְרוּת שָׁפְכָה בִּקְהַל יְהוָה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "לֹא יָבֹא מַמְזֵר בִּקְהַל יְהוָה גַּם דּוֹר עֲשִׂירִי לֹא יָבֹא לוֹ בִּקְהַל יְהוָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא יָבֹא עַמּוֹנִי וּמוֹאָבִי בִּקְהַל יְהוָה גַּם דּוֹר עֲשִׂירִי לֹא יָבֹא לָהֶם בִּקְהַל יְהוָה עַד עוֹלָם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "עַל דְּבַר אֲשֶׁר לֹא קִדְּמוּ אֶתְכֶם בַּלֶּחֶם וּבַמַּיִם בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם וַאֲשֶׁר שָׂכַר עָלֶיךָ אֶת בִּלְעָם בֶּן בְּעוֹר מִפְּתוֹר אֲרַם נַהֲרַיִם לְקַלְלֶךָּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְלֹא אָבָה יְהוָה אֱלֹהֶיךָ לִשְׁמֹעַ אֶל בִּלְעָם וַיַּהֲפֹךְ יְהוָה אֱלֹהֶיךָ לְּךָ אֶת הַקְּלָלָה לִבְרָכָה כִּי אֲהֵבְךָ יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "לֹא תִדְרֹשׁ שְׁלֹמָם וְטֹבָתָם כָּל יָמֶיךָ לְעוֹלָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "לֹא תְתַעֵב אֲדֹמִי כִּי אָחִיךָ הוּא לֹא תְתַעֵב מִצְרִי כִּי גֵר הָיִיתָ בְאַרְצוֹ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "בָּנִים אֲשֶׁר יִוָּלְדוּ לָהֶם דּוֹר שְׁלִישִׁי יָבֹא לָהֶם בִּקְהַל יְהוָה׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי תֵצֵא מַחֲנֶה עַל אֹיְבֶיךָ וְנִשְׁמַרְתָּ מִכֹּל דָּבָר רָע׃"
            },
            {
                "verseCount": "כ",
                "verseText": "לֹא תַשִּׁיךְ לְאָחִיךָ נֶשֶׁךְ כֶּסֶף נֶשֶׁךְ אֹכֶל נֶשֶׁךְ כָּל דָּבָר אֲשֶׁר יִשָּׁךְ׃"
            }
        ]
    },
    {
        "id": 24,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי יִקַּח אִישׁ אִשָּׁה וּבְעָלָהּ וְהָיָה אִם לֹא תִמְצָא חֵן בְּעֵינָיו כִּי מָצָא בָהּ עֶרְוַת דָּבָר וְכָתַב לָהּ סֵפֶר כְּרִיתֻת וְנָתַן בְּיָדָהּ וְשִׁלְּחָהּ מִבֵּיתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְיָצְאָה מִבֵּיתוֹ וְהָלְכָה וְהָיְתָה לְאִישׁ אַחֵר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּשְׂנֵאָהּ הָאִישׁ הָאַחֲרוֹן וְכָתַב לָהּ סֵפֶר כְּרִיתֻת וְנָתַן בְּיָדָהּ וְשִׁלְּחָהּ מִבֵּיתוֹ אוֹ כִי יָמוּת הָאִישׁ הָאַחֲרוֹן אֲשֶׁר לְקָחָהּ לוֹ לְאִשָּׁה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא יוּכַל בַּעְלָהּ הָרִאשׁוֹן אֲשֶׁר שִׁלְּחָהּ לָשׁוּב לְקַחְתָּהּ לִהְיוֹת לוֹ לְאִשָּׁה אַחֲרֵי אֲשֶׁר הֻטַּמָּאָה כִּי תוֹעֵבָה הִוא לִפְנֵי יְהוָה וְלֹא תַחֲטִיא אֶת הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי יִקַּח אִישׁ אִשָּׁה חֲדָשָׁה לֹא יֵצֵא בַּצָּבָא וְלֹא יַעֲבֹר עָלָיו לְכָל דָּבָר נָקִי יִהְיֶה לְבֵיתוֹ שָׁנָה אֶחָת וְשִׂמַּח אֶת אִשְׁתּוֹ אֲשֶׁר לָקָח׃"
            },
            {
                "verseCount": "ו",
                "verseText": "לֹא יַחֲבֹל רֵחַיִם וָרָכֶב כִּי נֶפֶשׁ הוּא חֹבֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "כִּי יִמָּצֵא אִישׁ גֹּנֵב נֶפֶשׁ מֵאֶחָיו מִבְּנֵי יִשְׂרָאֵל וְהִתְעַמֶּר בּוֹ וּמְכָרוֹ וּמֵת הַגַּנָּב הַהוּא וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "הִשָּׁמֶר בְּנֶגַע הַצָּרַעַת לִשְׁמֹר מְאֹד וְלַעֲשׂוֹת כְּכֹל אֲשֶׁר יוֹרוּ אֶתְכֶם הַכֹּהֲנִים הַלְוִיִּם כַּאֲשֶׁר צִוִּיתִם תִּשְׁמְרוּ לַעֲשׂוֹת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "זָכוֹר אֵת אֲשֶׁר עָשָׂה יְהוָה אֱלֹהֶיךָ לְמִרְיָם בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי תַשֶּׁה בְרֵעֲךָ מַשַּׁאת מְאוּמָה לֹא תָבֹא אֶל בֵּיתוֹ לַעֲבֹט עֲבֹטוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כִּי תַחְבֹּט זֵיתְךָ לֹא תְפָאֵר אַחֲרֶיךָ לַגֵּר לַיָּתוֹם וְלָאַלְמָנָה יִהְיֶה׃"
            }
        ]
    },
    {
        "id": 25,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "כִּי יִהְיֶה רִיב בֵּין אֲנָשִׁים וְנִגְּשׁוּ אֶל הַמִּשְׁפָּט וּשְׁפָטוּם וְהִצְדִּיקוּ אֶת הַצַּדִּיק וְהִרְשִׁיעוּ אֶת הָרָשָׁע׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְהָיָה אִם בִּן הַכּוֹת הָרָשָׁע וְהִפִּילוֹ הַשֹּׁפֵט וְהִכָּהוּ לְפָנָיו כְּדֵי רִשְׁעָתוֹ בְּמִסְפָּר׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אַרְבָּעִים יַכֶּנּוּ לֹא יֹסִיף פֶּן יֹסִיף לְהַכֹּתוֹ עַל אֵלֶּה מַכָּה רַבָּה וְנִקְלָה אָחִיךָ לְעֵינֶיךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "לֹא תַחְסֹם שׁוֹר בְּדִישׁוֹ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "כִּי יֵשְׁבוּ אַחִים יַחְדָּו וּמֵת אַחַד מֵהֶם וּבֵן אֵין לוֹ לֹא תִהְיֶה אֵשֶׁת הַמֵּת הַחוּצָה לְאִישׁ זָר יְבָמָהּ יָבֹא עָלֶיהָ וּלְקָחָהּ לוֹ לְאִשָּׁה וְיִבְּמָהּ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וְהָיָה הַבְּכוֹר אֲשֶׁר תֵּלֵד יָקוּם עַל שֵׁם אָחִיו הַמֵּת וְלֹא יִמָּחֶה שְׁמוֹ מִיִּשְׂרָאֵל׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְאִם לֹא יַחְפֹּץ הָאִישׁ לָקַחַת אֶת יְבִמְתּוֹ וְעָלְתָה יְבִמְתּוֹ הַשַּׁעְרָה אֶל הַזְּקֵנִים וְאָמְרָה מֵאֵין יְבָמִי לְהָקִים לְאָחִיו שֵׁם בְּיִשְׂרָאֵל לֹא אָבָה יַבְּמִי׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְקָרְאוּ לוֹ זִקְנֵי עִירוֹ וְדִבְּרוּ אֵלָיו וְעָמַד וְאָמַר לֹא חָפַצְתִּי לְקַחְתָּהּ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְנִגְּשָׁה יְבִמְתּוֹ אֵלָיו לְעֵינֵי הַזְּקֵנִים וְחָלְצָה נַעֲלוֹ מֵעַל רַגְלוֹ וְיָרְקָה בְּפָנָיו וְעָנְתָה וְאָמְרָה כָּכָה יֵעָשֶׂה לָאִישׁ אֲשֶׁר לֹא יִבְנֶה אֶת בֵּית אָחִיו"
            },
            {
                "verseCount": "י",
                "verseText": "וְנִקְרָא שְׁמוֹ בְּיִשְׂרָאֵל בֵּית חֲלוּץ הַנָּעַל׃"
            }
        ]
    },
    {
        "id": 26,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְהָיָה כִּי תָבוֹא אֶל הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה וִירִשְׁתָּהּ וְיָשַׁבְתָּ בָּהּ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְלָקַחְתָּ מֵרֵאשִׁית כָּל פְּרִי הָאֲדָמָה אֲשֶׁר תָּבִיא מֵאַרְצְךָ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ וְשַׂמְתָּ בַטֶּנֶא וְהָלַכְתָּ אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ לְשַׁכֵּן שְׁמוֹ שָׁם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וּבָאתָ אֶל הַכֹּהֵן אֲשֶׁר יִהְיֶה בַּיָּמִים הָהֵם וְאָמַרְתָּ אֵלָיו הִגַּדְתִּי הַיּוֹם לַיהוָה אֱלֹהֶיךָ כִּי בָאתִי אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֵינוּ לָתֶת לָנוּ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְלָקַח הַכֹּהֵן הַטֶּנֶא מִיָּדֶךָ וְהִנִּיחוֹ לִפְנֵי מִזְבַּח יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וְעָנִיתָ וְאָמַרְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ אֲרַמִּי אֹבֵד אָבִי וַיֵּרֶד מִצְרַיְמָה וַיָּגָר שָׁם בִּמְתֵי מְעָט וַיְהִי שָׁם לְגוֹי גָּדוֹל עָצוּם וָרָב׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיָּרֵעוּ אֹתָנוּ הַמִּצְרִים וַיְעַנּוּנוּ וַיִּתְּנוּ עָלֵינוּ עֲבֹדָה קָשָׁה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַנִּצְעַק אֶל יְהוָה אֱלֹהֵי אֲבֹתֵינוּ וַיִּשְׁמַע יְהוָה אֶת קֹלֵנוּ וַיַּרְא אֶת עָנְיֵנוּ וְאֶת עֲמָלֵנוּ וְאֶת לַחֲצֵנוּ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיּוֹצִאֵנוּ יְהוָה מִמִּצְרַיִם בְּיָד חֲזָקָה וּבִזְרֹעַ נְטוּיָה וּבְמֹרָא גָּדֹל וּבְאֹתוֹת וּבְמֹפְתִים׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְבִאֵנוּ אֶל הַמָּקוֹם הַזֶּה וַיִּתֶּן לָנוּ אֶת הָאָרֶץ הַזֹּאת אֶרֶץ זָבַת חָלָב וּדְבָשׁ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְעַתָּה הִנֵּה הֵבֵאתִי אֶת רֵאשִׁית פְּרִי הָאֲדָמָה אֲשֶׁר נָתַתָּה לִּי יְהוָה וְהִנַּחְתּוֹ לִפְנֵי יְהוָה אֱלֹהֶיךָ וְהִשְׁתַּחֲוִיתָ לִפְנֵי יְהוָה אֱלֹהֶיךָ׃"
            }
        ]
    },
    {
        "id": 27,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיְצַו מֹשֶׁה וְזִקְנֵי יִשְׂרָאֵל אֶת הָעָם לֵאמֹר שָׁמֹר אֶת כָּל הַמִּצְוָה אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְהָיָה בַּיּוֹם אֲשֶׁר תַּעַבְרוּ אֶת הַיַּרְדֵּן אֶל הָאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ וַהֲקֵמֹתָ לְךָ אֲבָנִים גְּדֹלוֹת וְשַׂדְתָּ אֹתָם בַּשִּׂיד׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְכָתַבְתָּ עֲלֵיהֶן אֶת כָּל דִּבְרֵי הַתּוֹרָה הַזֹּאת בְּעָבְרֶךָ לְמַעַן אֲשֶׁר תָּבֹא אֶל הָאָרֶץ אֲ"
            },
            {
                "verseCount": "ד",
                "verseText": "וְהָיָה בְּעָבְרְכֶם אֶת הַיַּרְדֵּן תָּקִימוּ אֶת הָאֲבָנִים הָאֵלֶּה אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם הַיּוֹם בְּהַר עֵיבָל וְשַׂדְתָּ אוֹתָם בַּשִּׂיד׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּבָנִיתָ שָּׁם מִזְבֵּחַ לַיהוָה אֱלֹהֶיךָ מִזְבַּח אֲבָנִים לֹא תָנִיף עֲלֵיהֶם בַּרְזֶל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "אֲבָנִים שְׁלֵמוֹת תִּבְנֶה אֶת מִזְבַּח יְהוָה אֱלֹהֶיךָ וְהַעֲלִיתָ עָלָיו עוֹלֹת לַיהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְזָבַחְתָּ שְׁלָמִים וְאָכַלְתָּ שָּׁם וְשָׂמַחְתָּ לִפְנֵי יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְכָתַבְתָּ עַל הָאֲבָנִים אֶת כָּל דִּבְרֵי הַתּוֹרָה הַזֹּאת בַּאֵר הֵיטֵב׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיְדַבֵּר מֹשֶׁה וְהַכֹּהֲנִים הַלְוִיִּם אֶל כָּל יִשְׂרָאֵל לֵאמֹר הַסְכֵּת וּשְׁמַע יִשְׂרָאֵל הַיּוֹם הַזֶּה נִהְיֵיתָ לְעָם לַיהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְשָׁמַעְתָּ בְּקוֹל יְהוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת מִצְוֺתָו וְאֶת חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם׃"
            },
            {
                "verseCount": "כ",
                "verseText": "אָרוּר שֹׁכֵב עִם אֵשֶׁת אָבִיו כִּי גִלָּה כְּנַף אָבִיו וְאָמַר כָּל הָעָם אָמֵן׃"
            }
        ]
    },
    {
        "id": 28,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְהָיָה אִם שָׁמוֹעַ תִּשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר לַעֲשׂוֹת אֶת כָּל מִצְוֺתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם וּנְתָנְךָ יְהוָה אֱלֹהֶיךָ עֶלְיוֹן עַל כָּל גּוֹיֵי הָאָרֶץ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וּבָאוּ עָלֶיךָ כָּל הַבְּרָכוֹת הָאֵלֶּה וְהִשִּׂיגֻךָ כִּי תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "בָּרוּךְ אַתָּה בָּעִיר וּבָרוּךְ אַתָּה בַּשָּׂדֶה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "בָּרוּךְ פְּרִי בִטְנְךָ וּפְרִי אַדְמָתְךָ וּפְרִי בְהֶמְתֶּךָ שְׁגַר אֲלָפֶיךָ וְעַשְׁתְּרוֹת צֹאנֶךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "בָּרוּךְ טַנְאֲךָ וּמִשְׁאַרְתֶּךָ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "בָּרוּךְ אַתָּה בְּבֹאֶךָ וּבָרוּךְ אַתָּה בְּצֵאתֶךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "יִתֵּן יְהוָה אֶת אֹיְבֶיךָ הַקָּמִים עָלֶיךָ נִגָּפִים לְפָנֶיךָ בְּדֶרֶךְ אֶחָד יֵצְאוּ אֵלֶיךָ וּבְשִׁבְעָה דְרָכִים יָנוּסוּ לְפָנֶיךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "יְצַו יְהוָה אִתְּךָ אֶת הַבְּרָכָה בַּאֲסָמֶיךָ וּבְכֹל מִשְׁלַח יָדֶךָ וּבֵרַכְךָ בָּאָרֶץ אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לָךְ׃"
            },
            {
                "verseCount": "ט",
                "verseText": "יְקִימְךָ יְהוָה לוֹ לְעַם קָדוֹשׁ כַּאֲשֶׁר נִשְׁבַּע לָךְ כִּי תִשְׁמֹר אֶת מִצְוֺת יְהוָה אֱלֹהֶיךָ וְהָלַכְתָּ בִּדְרָכָיו׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְרָאוּ כָּל עַמֵּי הָאָרֶץ כִּי שֵׁם יְהוָה נִקְרָא עָלֶיךָ וְיָרְאוּ מִמֶּךָּ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "יְשַׁלַּח יְהוָה בְּךָ אֶת הַמְּאֵרָה אֶת הַמְּהוּמָה וְאֶת הַמִּגְעֶרֶת בְּכָל מִשְׁלַח יָדְךָ אֲשֶׁר תַּעֲשֶׂה עַד הִשָּׁמֶדְךָ וְעַד אֲבָדְךָ מַהֵר מִפְּנֵי רֹעַ מַעֲלָלֶיךָ אֲשֶׁר עֲזַבְתָּנִי׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אִשָּׁה תְאָרֵשׂ וְאִישׁ אַחֵר יִשְׁכָּבֶנָּה בַּיִת תִּבְנֶה וְלֹא תֵשֵׁב בּוֹ כֶּרֶם תִּטַּע וְלֹא תְחַלְּלֶּנּוּ׃"
            },
            {
                "verseCount": "מ",
                "verseText": "זֵיתִים יִהְיוּ לְךָ בְּכָל גְּבוּלֶךָ וְשֶׁמֶן לֹא תָסוּךְ כִּי יִשַּׁל זֵיתֶךָ׃"
            },
            {
                "verseCount": "נ",
                "verseText": "גּוֹי עַז פָּנִים אֲשֶׁר לֹא יִשָּׂא פָנִים לְזָקֵן וְנַעַר לֹא יָחֹן׃"
            },
            {
                "verseCount": "ס",
                "verseText": "וְהֵשִׁיב בְּךָ אֵת כָּל מַדְוֵה מִצְרַיִם אֲשֶׁר יָגֹרְתָּ מִפְּנֵיהֶם וְדָבְקוּ בָּךְ׃"
            }
        ]
    },
    {
        "id": 29,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיִּקְרָא מֹשֶׁה אֶל כָּל יִשְׂרָאֵל וַיֹּאמֶר אֲלֵהֶם אַתֶּם רְאִיתֶם אֵת כָּל אֲשֶׁר עָשָׂה יְהוָה לְעֵינֵיכֶם בְּאֶרֶץ מִצְרַיִם לְפַרְעֹה וּלְכָל עֲבָדָיו וּלְכָל אַרְצוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "הַמַּסּוֹת הַגְּדֹלֹת אֲשֶׁר רָאוּ עֵינֶיךָ הָאֹתֹת וְהַמֹּפְתִים הַגְּדֹלִים הָהֵם׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְלֹא נָתַן יְהוָה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וָאוֹלֵךְ אֶתְכֶם אַרְבָּעִים שָׁנָה בַּמִּדְבָּר לֹא בָלוּ שַׂלְמֹתֵיכֶם מֵעֲלֵיכֶם וְנַעַלְךָ לֹא בָלְתָה מֵעַל רַגְלֶךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "לֶחֶם לֹא אֲכַלְתֶּם וְיַיִן וְשֵׁכָר לֹא שְׁתִיתֶם לְמַעַן תֵּדְעוּ כִּי אֲנִי יְהוָה אֱלֹהֵיכֶם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַתָּבֹאוּ אֶל הַמָּקוֹם הַזֶּה וַיֵּצֵא סִיחֹן מֶלֶךְ חֶשְׁבּוֹן וְעוֹג מֶלֶךְ הַבָּשָׁן לִקְרָאתֵנוּ לַמִּלְחָמָה וַנַּכֵּם׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַנִּקַּח אֶת אַרְצָם וַנִּתְּנָהּ לְנַחֲלָה לָראוּבֵנִי וְלַגָּדִי וְלַחֲצִי שֵׁבֶט הַמְנַשִּׁי׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּשְׁמַרְתֶּם אֶת דִּבְרֵי הַבְּרִית הַזֹּאת וַעֲשִׂיתֶם אֹתָם לְמַעַן תַּשְׂכִּילוּ אֵת כָּל אֲשֶׁר תַּעֲשׂוּן׃"
            },
            {
                "verseCount": "ט",
                "verseText": "אַתֶּם נִצָּבִים הַיּוֹם כֻּלְּכֶם לִפְנֵי יְהוָה אֱלֹהֵיכֶם רָאשֵׁיכֶם שִׁבְטֵיכֶם זִקְנֵיכֶם וְשֹׁטְרֵיכֶם כֹּל אִישׁ יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "טַפְּכֶם נְשֵׁיכֶם וְגֵרְךָ אֲשֶׁר בְּקֶרֶב מַחֲנֶיךָ מֵחֹטֵב עֵצֶיךָ עַד שֹׁאֵב מֵימֶיךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וְהִבְדִּילוֹ יְהוָה לְרָעָה מִכֹּל שִׁבְטֵי יִשְׂרָאֵל כְּכֹל אָלוֹת הַבְּרִית הַכְּתוּבָה בְּסֵפֶר הַתּוֹרָה הַזֶּה׃"
            }
        ]
    },
    {
        "id": 30,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְהָיָה כִי יָבֹאוּ עָלֶיךָ כָּל הַדְּבָרִים הָאֵלֶּה הַבְּרָכָה וְהַקְּלָלָה אֲשֶׁר נָתַתִּי לְפָנֶיךָ וַהֲשֵׁבֹתָ אֶל לְבָבֶךָ בְּכָל הַגּוֹיִם אֲשֶׁר הִדִּיחֲךָ יְהוָה אֱלֹהֶיךָ שָׁמָּה׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְשַׁבְתָּ עַד יְהוָה אֱלֹהֶיךָ וְשָׁמַעְתָּ בְקֹלוֹ כְּכֹל אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם אַתָּה וּבָנֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְשָׁב יְהוָה אֱלֹהֶיךָ אֶת שְׁבוּתְךָ וְרִחֲמֶךָ וְשָׁב וְקִבֶּצְךָ מִכָּל הָעַמִּים אֲשֶׁר הֱפִיצְךָ יְהוָה אֱלֹהֶיךָ שָׁמָּה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "אִם יִהְיֶה נִדַּחֲךָ בִּקְצֵה הַשָּׁמָיִם מִשָּׁם יְקַבֶּצְךָ יְהוָה אֱלֹהֶיךָ וּמִשָּׁם יִקָּחֶךָ׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וֶהֱבִיאֲךָ יְהוָה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ וִירִשְׁתָּהּ וְהֵיטִבְךָ וְהִרְבְּךָ מֵאֲבֹתֶיךָ׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וּמָל יְהוָה אֱלֹהֶיךָ אֶת לְבָבְךָ וְאֶת לְבַב זַרְעֶךָ לְאַהֲבָה אֶת יְהוָה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ לְמַעַן חַיֶּיךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְנָתַן יְהוָה אֱלֹהֶיךָ אֵת כָּל הָאָלוֹת הָאֵלֶּה עַל אֹיְבֶיךָ וְעַל שֹׂנְאֶיךָ אֲשֶׁר רְדָפוּךָ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וְאַתָּה תָשׁוּב וְשָׁמַעְתָּ בְּקוֹל יְהוָה וְעָשִׂיתָ אֶת כָּל מִצְוֺתָיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וְהוֹתִירְךָ יְהוָה אֱלֹהֶיךָ בְּכֹל מַעֲשֵׂה יָדֶךָ בִּפְרִי בִטְנְךָ וּבִפְרִי בְהֶמְתְּךָ וּבִפְרִי אַדְמָתְךָ לְטוֹבָה כִּי יָשׁוּב יְהוָה לָשׂוּשׂ עָלֶיךָ לְטוֹב כַּאֲשֶׁר שָׂשׂ עַל אֲבֹתֶיךָ׃"
            },
            {
                "verseCount": "י",
                "verseText": "כִּי תִשְׁמַע בְּקוֹל יְהוָה אֱלֹהֶיךָ לִשְׁמֹר מִצְוֺתָיו וְחֻקֹּתָיו הַכְּתוּבָה בְּסֵפֶר הַתּוֹרָה הַזֶּה כִּי תָשׁוּב אֶל יְהוָה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "לְאַהֲבָה אֶת יְהוָה אֱלֹהֶיךָ לִשְׁמֹעַ בְּקֹלוֹ וּלְדָבְקָה בוֹ כִּי הוּא חַיֶּיךָ וְאֹרֶךְ יָמֶיךָ לָשֶׁבֶת עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתֶיךָ לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לָתֵת לָהֶם׃"
            }
        ]
    },
    {
        "id": 31,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיֵּלֶךְ מֹשֶׁה וַיְדַבֵּר אֶת הַדְּבָרִים הָאֵלֶּה אֶל כָּל יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמֶר אֲלֵהֶם בֶּן מֵאָה וְעֶשְׂרִים שָׁנָה אָנֹכִי הַיּוֹם לֹא אוּכַל עוֹד לָצֵאת וְלָבוֹא וַיהוָה אָמַר אֵלַי לֹא תַעֲבֹר אֶת הַיַּרְדֵּן הַזֶּה׃"
            },
            {
                "verseCount": "ג",
                "verseText": "יְהוָה אֱלֹהֶיךָ הוּא עֹבֵר לְפָנֶיךָ הוּא יַשְׁמִיד אֶת הַגּוֹיִם הָאֵלֶּה מִלְּפָנֶיךָ וִירִשְׁתָּם יְהוֹשֻׁעַ הוּא עֹבֵר לְפָנֶיךָ כַּאֲשֶׁר דִּבֶּר יְהוָה׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וְעָשָׂה יְהוָה לָהֶם כַּאֲשֶׁר עָשָׂה לְסִיחוֹן וּלְעוֹג מַלְכֵי הָאֱמֹרִי וּלְאַרְצָם אֲשֶׁר הִשְׁמִיד אֹתָם׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וּנְתָנָם יְהוָה לִפְנֵיכֶם וַעֲשִׂיתֶם לָהֶם כְּכָל הַמִּצְוָה אֲשֶׁר צִוִּיתִי אֶתְכֶם׃"
            },
            {
                "verseCount": "ו",
                "verseText": "חִזְקוּ וְאִמְצוּ אַל תִּירְאוּ וְאַל תַּעַרְצוּ מִפְּנֵיהֶם כִּי יְהוָה אֱלֹהֶיךָ הוּא הַהֹלֵךְ עִמָּךְ לֹא יַרְפְּךָ וְלֹא יַעַזְבֶךָּ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וַיִּקְרָא מֹשֶׁה לִיהוֹשֻׁעַ וַיֹּאמֶר אֵלָיו לְעֵינֵי כָל יִשְׂרָאֵל חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבוֹא אֶת הָעָם הַזֶּה אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּע יְהוָה לַאֲבֹתָם לָתֵת לָהֶם וְאַתָּה תַּנְחִילֶנָּה אוֹתָם׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיהוָה הוּא הַהֹלֵךְ לְפָנֶיךָ הוּא יִהְיֶה עִמָּךְ לֹא יַרְפְּךָ וְלֹא יַעַזְבֶךָּ לֹא תִירָא וְלֹא תֵחָת׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וַיִּכְתֹּב מֹשֶׁה אֶת הַתּוֹרָה הַזֹּאת וַיִּתְּנָהּ אֶל הַכֹּהֲנִים בְּנֵי לֵוִי הַנֹּשְׂאִים אֶת אֲרוֹן בְּרִית יְהוָה וְאֶל כָּל זִקְנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "י",
                "verseText": "וַיְצַו מֹשֶׁה אוֹתָם לֵאמֹר מִקֵּץ שֶׁבַע שָׁנִים בְּמֹעֵד שְׁנַת הַשְּׁמִטָּה בְּחַג הַסֻּכּוֹת׃"
            },
            {
                "verseCount": "כ",
                "verseText": "כִּי אֲבִיאֶנּוּ אֶל הָאֲדָמָה אֲשֶׁר נִשְׁבַּעְתִּי לַאֲבֹתָיו זָבַת חָלָב וּדְבַשׁ וְאָכַל וְשָׂבַע וְדָשֵׁן וּפָנָה אֶל אֱלֹהִים אֲחֵרִים וַעֲבָדוּם וְנִאֲצוּנִי וְהֵפֵר אֶת בְּרִיתִי׃"
            },
            {
                "verseCount": "ל",
                "verseText": "וַיְדַבֵּר מֹשֶׁה בְּאָזְנֵי כָּל קְהַל יִשְׂרָאֵל אֶת דִּבְרֵי הַשִּׁירָה הַזֹּאת עַד תֻּמָּם׃"
            }
        ]
    },
    {
        "id": 32,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "הַאֲזִינוּ הַשָּׁמַיִם וַאֲדַבֵּרָה וְתִשְׁמַע הָאָרֶץ אִמְרֵי פִי׃"
            },
            {
                "verseCount": "ב",
                "verseText": "יַעֲרֹף כַּמָּטָר לִקְחִי תִּזַּל כַּטַּל אִמְרָתִי כִּשְׂעִירִם עֲלֵי דֶשֶׁא וְכִרְבִיבִים עֲלֵי עֵשֶׂב׃"
            },
            {
                "verseCount": "ג",
                "verseText": "כִּי שֵׁם יְהוָה אֶקְרָא הָבוּ גֹדֶל לֵאלֹהֵינוּ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "הַצּוּר תָּמִים פָּעֳלוֹ כִּי כָל דְּרָכָיו מִשְׁפָּט אֵל אֱמוּנָה וְאֵין עָוֶל צַדִּיק וְיָשָׁר הוּא׃"
            },
            {
                "verseCount": "ה",
                "verseText": "שִׁחֵת לוֹ לֹא בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "הֲ לַיְהוָה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ׃"
            },
            {
                "verseCount": "ז",
                "verseText": "זְכֹר יְמוֹת עוֹלָם בִּינוּ שְׁנוֹת דּוֹר וָדוֹר שְׁאַל אָבִיךָ וְיַגֵּדְךָ זְקֵנֶיךָ וְיֹאמְרוּ לָךְ׃"
            },
            {
                "verseCount": "ח",
                "verseText": "בְּהַנְחֵל עֶלְיוֹן גּוֹיִם בְּהַפְרִידוֹ בְּנֵי אָדָם יַצֵּב גְּבֻלֹת עַמִּים לְמִסְפַּר בְּנֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ט",
                "verseText": "כִּי חֵלֶק יְהֹוָה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ׃"
            },
            {
                "verseCount": "י",
                "verseText": "יִמְצָאֵהוּ בְּאֶרֶץ מִדְבָּר וּבְתֹהוּ יְלֵל יְשִׁמֹן יְסֹבְבֶנְהוּ יְבוֹנְנֵהוּ יִצְּרֶנְהוּ כְּאִישׁוֹן עֵינוֹ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וַיֹּאמֶר אַסְתִּירָה פָנַי מֵהֶם אֶרְאֶה מָה אַחֲרִיתָם כִּי דוֹר תַּהְפֻּכֹת הֵמָּה בָּנִים לֹא אֵמֻן בָּם׃"
            },
            {
                "verseCount": "ל",
                "verseText": "אֵיכָה יִרְדֹּף אֶחָד אֶלֶף וּשְׁנַיִם יָנִיסוּ רְבָבָה אִם לֹא כִּי צוּרָם מְכָרָם וַיהוָה הִסְגִּירָם׃"
            },
            {
                "verseCount": "מ",
                "verseText": "כִּי אֶשָּׂא אֶל שָׁמַיִם יָדִי וְאָמַרְתִּי חַי אָנֹכִי לְעֹלָם׃"
            },
            {
                "verseCount": "נ",
                "verseText": "וּמֻת בָּהָר אֲשֶׁר אַתָּה עֹלֶה שָׁמָּה וְהֵאָסֵף אֶל עַמֶּיךָ כַּאֲשֶׁר מֵת אַהֲרֹן אָחִיךָ בְּהֹר הָהָר וַיֵּאָסֶף אֶל עַמָּיו׃"
            }
        ]
    },
    {
        "id": 33,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וְזֹאת הַבְּרָכָה אֲשֶׁר בֵּרַךְ מֹשֶׁה אִישׁ הָאֱלֹהִים אֶת בְּנֵי יִשְׂרָאֵל לִפְנֵי מוֹתוֹ׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וַיֹּאמַר יְהוָה מִסִּינַי בָּא וְזָרַח מִשֵּׂעִיר לָמוֹ הוֹפִיעַ מֵהַר פָּארָן וְאָתָה מֵרִבְבֹת קֹדֶשׁ מִימִינוֹ אֵשׁ דָּת לָמוֹ׃"
            },
            {
                "verseCount": "ג",
                "verseText": "אַף חֹבֵב עַמִּים כָּל קְדֹשָׁיו בְּיָדֶךָ וְהֵם תֻּכּוּ לְרַגְלֶךָ יִשָּׂא מִדַּבְּרֹתֶיךָ׃"
            },
            {
                "verseCount": "ד",
                "verseText": "תּוֹרָה צִוָּה לָנוּ מֹשֶׁה מוֹרָשָׁה קְהִלַּת יַעֲקֹב׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיְהִי בִישֻׁרוּן מֶלֶךְ בְּהִתְאַסֵּף רָאשֵׁי עָם יַחַד שִׁבְטֵי יִשְׂרָאֵל׃"
            },
            {
                "verseCount": "ו",
                "verseText": "יְחִי רְאוּבֵן וְאַל יָמֹת וִיהִי מְתָיו מִסְפָּר׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וְזֹאת לִיהוּדָה וַיֹּאמַר שְׁמַע יְהוָה קוֹל יְהוּדָה וְאֶל עַמּוֹ תְּבִיאֶנּוּ יָדָיו רָב לוֹ וְעֵזֶר מִצָּרָיו תִּהְיֶה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וּלְלֵוִי אָמַר תֻּמֶּיךָ וְאוּרֶיךָ לְאִישׁ חֲסִידֶךָ אֲשֶׁר נִסִּיתוֹ בְּמַסָּה תְּרִיבֵהוּ עַל מֵי מְרִיבָה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "הָאֹמֵר לְאָבִיו וּלְאִמּוֹ לֹא רְאִיתִיו וְאֶת אֶחָיו לֹא הִכִּיר וְאֶת בָּנָיו לֹא יָדָע כִּי שָׁמְרוּ אִמְרָתֶךָ וּבְרִיתְךָ יִנְצֹרוּ׃"
            },
            {
                "verseCount": "י",
                "verseText": "יוֹרוּ מִשְׁפָּטֶיךָ לְיַעֲקֹב וְתוֹרָתְךָ לְיִשְׂרָאֵל יָשִׂימוּ קְטוֹרָה בְּאַפֶּךָ וְכָלִיל עַל מִזְבְּחֶךָ׃"
            },
            {
                "verseCount": "כ",
                "verseText": "וּלְגָד אָמַר בָּרוּךְ מַרְחִיב גָּד כְּלָבִיא שָׁכֵן וְטָרַף זְרוֹעַ אַף קָדְקֹד׃"
            }
        ]
    },
    {
        "id": 34,
        "verses": [
            {
                "verseCount": "א",
                "verseText": "וַיַּעַל מֹשֶׁה מֵעַרְבֹת מוֹאָב אֶל הַר נְבוֹ רֹאשׁ הַפִּסְגָּה אֲשֶׁר עַל פְּנֵי יְרֵחוֹ וַיַּרְאֵהוּ יְהוָה אֶת כָּל הָאָרֶץ אֶת הַגִּלְעָד עַד דָּן׃"
            },
            {
                "verseCount": "ב",
                "verseText": "וְאֵת כָּל נַפְתָּלִי וְאֶת אֶרֶץ אֶפְרַיִם וּמְנַשֶּׁה וְאֵת כָּל אֶרֶץ יְהוּדָה עַד הַיָּם הָאַחֲרוֹן׃"
            },
            {
                "verseCount": "ג",
                "verseText": "וְאֶת הַנֶּגֶב וְאֶת הַכִּכָּר בִּקְעַת יְרֵחוֹ עִיר הַתְּמָרִים עַד צֹעַר׃"
            },
            {
                "verseCount": "ד",
                "verseText": "וַיֹּאמֶר יְהוָה אֵלָיו זֹאת הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לְאַבְרָהָם לְיִצְחָק וּלְיַעֲקֹב לֵאמֹר לְזַרְעֲךָ אֶתְּנֶנָּה הֶרְאִיתִיךָ בְעֵינֶיךָ וְשָׁמָּה לֹא תַעֲבֹר׃"
            },
            {
                "verseCount": "ה",
                "verseText": "וַיָּמָת שָׁם מֹשֶׁה עֶבֶד יְהוָה בְּאֶרֶץ מוֹאָב עַל פִּי יְהוָה׃"
            },
            {
                "verseCount": "ו",
                "verseText": "וַיִּקְבֹּר אֹתוֹ בַגַּיְ בְּאֶרֶץ מוֹאָב מוּל בֵּית פְּעוֹר וְלֹא יָדַע אִישׁ אֶת קְבֻרָתוֹ עַד הַיּוֹם הַזֶּה׃"
            },
            {
                "verseCount": "ז",
                "verseText": "וּמֹשֶׁה בֶּן מֵאָה וְעֶשְׂרִים שָׁנָה בְּמֹתוֹ לֹא כָהֲתָה עֵינוֹ וְלֹא נָס לֵחֹה׃"
            },
            {
                "verseCount": "ח",
                "verseText": "וַיִּבְכּוּ בְנֵי יִשְׂרָאֵל אֶת מֹשֶׁה בְּעַרְבֹת מוֹאָב שְׁלֹשִׁים יוֹם וַיִּתְּמוּ יְמֵי בְכִי אֵבֶל מֹשֶׁה׃"
            },
            {
                "verseCount": "ט",
                "verseText": "וִיהוֹשֻׁעַ בִּן נוּן מָלֵא רוּחַ חָכְמָה כִּי סָמַךְ מֹשֶׁה אֶת יָדָיו עָלָיו וַיִּשְׁמְעוּ אֵלָיו בְּנֵי יִשְׂרָאֵל וַיַּעֲשׂוּ כַּאֲשֶׁר צִוָּה יְהוָה אֶת מֹשֶׁה׃"
            },
            {
                "verseCount": "י",
                "verseText": "וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יְהוָה פָּנִים אֶל פָּנִים׃"
            }
        ]
    }
]